{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[DOC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[EOD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[SPK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[PAR]": 5,
      "[TAB]": 6,
      "[DOC]": 7,
      "[EOD]": 8,
      "[SPK]": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "@": 41,
      "A": 42,
      "B": 43,
      "C": 44,
      "D": 45,
      "E": 46,
      "F": 47,
      "G": 48,
      "H": 49,
      "I": 50,
      "J": 51,
      "K": 52,
      "L": 53,
      "M": 54,
      "N": 55,
      "O": 56,
      "P": 57,
      "Q": 58,
      "R": 59,
      "S": 60,
      "T": 61,
      "U": 62,
      "V": 63,
      "W": 64,
      "X": 65,
      "Y": 66,
      "Z": 67,
      "[": 68,
      "\\": 69,
      "]": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Î": 136,
      "Ï": 137,
      "â": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "Ġt": 174,
      "he": 175,
      "Ġa": 176,
      "in": 177,
      "Ġthe": 178,
      "re": 179,
      "Ġo": 180,
      "Ġs": 181,
      "Ġw": 182,
      "er": 183,
      "on": 184,
      "at": 185,
      "en": 186,
      "Ġc": 187,
      "Ġb": 188,
      "it": 189,
      "is": 190,
      "nd": 191,
      "ou": 192,
      "ed": 193,
      "Ġf": 194,
      "or": 195,
      "Ġp": 196,
      "Ġof": 197,
      "es": 198,
      "ing": 199,
      "Ġto": 200,
      "Ġm": 201,
      "an": 202,
      "Ġin": 203,
      "ar": 204,
      "al": 205,
      "Ġh": 206,
      "Ġd": 207,
      "Ġand": 208,
      "as": 209,
      "ic": 210,
      "Ġth": 211,
      "le": 212,
      "ion": 213,
      "om": 214,
      "ll": 215,
      "Ġn": 216,
      "ent": 217,
      "Ġbe": 218,
      "Ġl": 219,
      "Ġ'": 220,
      "ly": 221,
      "ve": 222,
      "Ġre": 223,
      "Ġe": 224,
      "ĠI": 225,
      "st": 226,
      "Ġg": 227,
      "ĠT": 228,
      "ro": 229,
      "ut": 230,
      "ot": 231,
      "ct": 232,
      "id": 233,
      "ad": 234,
      "Ġon": 235,
      "Ġhe": 236,
      "se": 237,
      "Ġthat": 238,
      "ow": 239,
      "im": 240,
      "ld": 241,
      "et": 242,
      "Ġy": 243,
      "Ġis": 244,
      "Ġfor": 245,
      "Ġit": 246,
      "ĠS": 247,
      "ay": 248,
      "ce": 249,
      "ĠA": 250,
      "Ġu": 251,
      "ver": 252,
      "gh": 253,
      "Ġwh": 254,
      "Ġwas": 255,
      "ur": 256,
      "ir": 257,
      "ch": 258,
      "Ġst": 259,
      "ation": 260,
      "ĠC": 261,
      "Ġwe": 262,
      "ith": 263,
      "'s": 264,
      "am": 265,
      "ĠThe": 266,
      "Ġas": 267,
      "ĠM": 268,
      "Ġyou": 269,
      "Ġwith": 270,
      "ri": 271,
      "Ġan": 272,
      "ol": 273,
      "ĠB": 274,
      "ra": 275,
      "il": 276,
      "ter": 277,
      "her": 278,
      "Ġha": 279,
      "Ġcon": 280,
      ".'": 281,
      "if": 282,
      "Ġat": 283,
      "ĠH": 284,
      "ill": 285,
      "ul": 286,
      "em": 287,
      "ght": 288,
      "Ġpro": 289,
      "Ġse": 290,
      "ould": 291,
      "ke": 292,
      "Ġsu": 293,
      "Ġare": 294,
      "pp": 295,
      "ĠP": 296,
      "ge": 297,
      "ĠW": 298,
      "ers": 299,
      "Ġde": 300,
      "Ġby": 301,
      "Ġnot": 302,
      "od": 303,
      "Ġex": 304,
      "ain": 305,
      "ac": 306,
      "Ġcom": 307,
      "rom": 308,
      "ab": 309,
      "ist": 310,
      "ess": 311,
      "ore": 312,
      "Ġor": 313,
      "th": 314,
      "ment": 315,
      "op": 316,
      "Ġhave": 317,
      "qu": 318,
      "ĠD": 319,
      "ate": 320,
      "Ġne": 321,
      "ich": 322,
      "Ġsh": 323,
      "est": 324,
      "ant": 325,
      "Ġhad": 326,
      "ĠL": 327,
      "res": 328,
      "us": 329,
      "os": 330,
      "Ġ-": 331,
      "ĠE": 332,
      "Ġfrom": 333,
      "Ġ(": 334,
      "and": 335,
      "ĠR": 336,
      "ive": 337,
      "ĠF": 338,
      "##": 339,
      "Ġr": 340,
      "our": 341,
      "art": 342,
      "pe": 343,
      "nt": 344,
      "red": 345,
      "Ġhis": 346,
      "Ġv": 347,
      "Ġch": 348,
      "ort": 349,
      "ĠG": 350,
      "ĠN": 351,
      "Ġal": 352,
      "ig": 353,
      "oc": 354,
      "ies": 355,
      "ard": 356,
      "ust": 357,
      "Ġwhich": 358,
      "ity": 359,
      "Ġle": 360,
      "um": 361,
      "ie": 362,
      "end": 363,
      "Ġthis": 364,
      "ome": 365,
      "un": 366,
      "Ġthey": 367,
      "el": 368,
      "Ġgo": 369,
      "Ġbut": 370,
      "iv": 371,
      "ĠJ": 372,
      "Ġk": 373,
      "Ġdo": 374,
      "'t": 375,
      "Ġme": 376,
      "all": 377,
      "Ġher": 378,
      "Ġwhe": 379,
      "Ġwere": 380,
      "ight": 381,
      "Ġab": 382,
      "UN": 383,
      "Ġwor": 384,
      "ally": 385,
      "rou": 386,
      "Ġall": 387,
      "Ġ[": 388,
      "Ġint": 389,
      "out": 390,
      "ĠO": 391,
      "ast": 392,
      "UNK": 393,
      "Ġj": 394,
      "ther": 395,
      "Ġshe": 396,
      "Ġsa": 397,
      "Ġcan": 398,
      "ok": 399,
      "Ġone": 400,
      "ud": 401,
      "ure": 402,
      "ag": 403,
      "ous": 404,
      "ear": 405,
      "Ġso": 406,
      "Ġbeen": 407,
      "ff": 408,
      "pt": 409,
      "Ġthere": 410,
      "ice": 411,
      "Ġout": 412,
      "Ġpl": 413,
      "one": 414,
      "Ġhas": 415,
      "ak": 416,
      "ost": 417,
      "Ġwill": 418,
      "ide": 419,
      "ial": 420,
      "Ġup": 421,
      "ack": 422,
      "ction": 423,
      "Ġtheir": 424,
      "pl": 425,
      "Ġwho": 426,
      "Ġwould": 427,
      "ry": 428,
      "ap": 429,
      "ine": 430,
      "ong": 431,
      "Ġman": 432,
      "Ġcl": 433,
      "ind": 434,
      "are": 435,
      "Ġkn": 436,
      "Ġli": 437,
      "Ġun": 438,
      "?'": 439,
      "ĠIn": 440,
      "Ġ##": 441,
      "ect": 442,
      "ary": 443,
      "very": 444,
      "Ġcont": 445,
      "Ġag": 446,
      "ĠIt": 447,
      "able": 448,
      "Ġim": 449,
      "ĠTh": 450,
      "Ġcomp": 451,
      "ere": 452,
      "ber": 453,
      "cc": 454,
      "Ġmore": 455,
      "ell": 456,
      "ime": 457,
      "ated": 458,
      "Ġad": 459,
      "ook": 460,
      "Ġthem": 461,
      "ish": 462,
      "Ġsaid": 463,
      "au": 464,
      "ame": 465,
      "Ġover": 466,
      "ance": 467,
      "Ġus": 468,
      "Ġen": 469,
      "ence": 470,
      "per": 471,
      "Ġtw": 472,
      "ose": 473,
      "Ġpart": 474,
      "Ġabout": 475,
      "ĠHe": 476,
      "Ġdis": 477,
      "Ġper": 478,
      "Ġapp": 479,
      "Ġsome": 480,
      "ble": 481,
      "Ġhim": 482,
      "Ġqu": 483,
      "age": 484,
      "ake": 485,
      "ven": 486,
      "ond": 487,
      "Ġother": 488,
      "Ġno": 489,
      "Ġif": 490,
      "ical": 491,
      "Ġres": 492,
      "ru": 493,
      "Ġwhat": 494,
      "ition": 495,
      "Ġar": 496,
      "og": 497,
      "Ġany": 498,
      "Ġoff": 499,
      "Ġwhen": 500,
      "Ġfa": 501,
      "Ġknow": 502,
      "ire": 503,
      "Ġwork": 504,
      "ip": 505,
      "ans": 506,
      "ations": 507,
      "ound": 508,
      "te": 509,
      "ord": 510,
      "Ġlike": 511,
      "ult": 512,
      "ass": 513,
      "ays": 514,
      "Ġyear": 515,
      "ĠK": 516,
      "du": 517,
      "Ġinto": 518,
      "Ġinc": 519,
      "rit": 520,
      "Ġbec": 521,
      "Ġcould": 522,
      "orm": 523,
      "ink": 524,
      "Ġthan": 525,
      "ree": 526,
      "Ġits": 527,
      "wn": 528,
      "ress": 529,
      "ĠU": 530,
      "ach": 531,
      "port": 532,
      "Ġtime": 533,
      "ount": 534,
      "hed": 535,
      "ign": 536,
      "erm": 537,
      "Ġmy": 538,
      "Ġro": 539,
      "Ġpe": 540,
      "ĠCh": 541,
      "Ġtwo": 542,
      "ub": 543,
      "ep": 544,
      "own": 545,
      "ark": 546,
      "ade": 547,
      "..": 548,
      "ough": 549,
      "Ġfe": 550,
      "Ġsp": 551,
      "ang": 552,
      "Ġrec": 553,
      "ue": 554,
      "Ġonly": 555,
      "ings": 556,
      "oy": 557,
      "Ġfir": 558,
      "Ġyour": 559,
      "reat": 560,
      "vel": 561,
      "ase": 562,
      "ions": 563,
      "ite": 564,
      "int": 565,
      "ick": 566,
      "Ġte": 567,
      "so": 568,
      "ild": 569,
      "iff": 570,
      "nder": 571,
      "Ġpre": 572,
      "fter": 573,
      "Ġthen": 574,
      "Ġsc": 575,
      "sel": 576,
      "av": 577,
      "we": 578,
      "ious": 579,
      "ove": 580,
      "Ġbet": 581,
      "Ġind": 582,
      "ĠY": 583,
      "Ġtr": 584,
      "Ġdid": 585,
      "Ġjust": 586,
      "Ġnew": 587,
      "ces": 588,
      "ĠV": 589,
      "Ġspe": 590,
      "erv": 591,
      "ople": 592,
      "ĠSt": 593,
      ",'": 594,
      "ause": 595,
      "ens": 596,
      "right": 597,
      "ood": 598,
      "Ġpo": 599,
      "Ġmay": 600,
      "Ġalso": 601,
      "Ġget": 602,
      "itt": 603,
      "ck": 604,
      "li": 605,
      "ne": 606,
      "ater": 607,
      "ace": 608,
      "ile": 609,
      "Ġunder": 610,
      "Ġnow": 611,
      "Ġco": 612,
      "Ġback": 613,
      "urn": 614,
      "Ġshould": 615,
      "ons": 616,
      "ia": 617,
      "Ġvery": 618,
      "Ġcomm": 619,
      "Ġfirst": 620,
      "Ġpeople": 621,
      "ng": 622,
      "Ġlook": 623,
      "ise": 624,
      "ents": 625,
      "ory": 626,
      "fore": 627,
      "ced": 628,
      "Ġcons": 629,
      "iz": 630,
      "ors": 631,
      "ea": 632,
      "Ġdiff": 633,
      "ict": 634,
      "ft": 635,
      "ĠBut": 636,
      "Ġafter": 637,
      "Ġhow": 638,
      "Ġagain": 639,
      "ĠShe": 640,
      "Ġpol": 641,
      "Ġbl": 642,
      "Ġsee": 643,
      "ved": 644,
      "hing": 645,
      "uch": 646,
      "Ġdes": 647,
      "Ġwell": 648,
      "Ġatt": 649,
      "Ġacc": 650,
      "Ġthink": 651,
      "ual": 652,
      "Ġpr": 653,
      "ward": 654,
      "Ġfl": 655,
      "Ġrel": 656,
      "ian": 657,
      "act": 658,
      "form": 659,
      "ĠThis": 660,
      "Ġam": 661,
      "Ġcent": 662,
      "Ġwhere": 663,
      "ull": 664,
      "Ġem": 665,
      "rough": 666,
      "oss": 667,
      "hat": 668,
      "Ġrem": 669,
      "ĠAnd": 670,
      "Ġra": 671,
      "ning": 672,
      "Ġsuch": 673,
      "ph": 674,
      "Ġthese": 675,
      "Ġdown": 676,
      "pect": 677,
      "other": 678,
      "Ġsm": 679,
      "ular": 680,
      "Ġway": 681,
      "ail": 682,
      "Ġneed": 683,
      "Ġform": 684,
      "amp": 685,
      "oth": 686,
      "ather": 687,
      ").": 688,
      "ĠMr": 689,
      "ty": 690,
      "ational": 691,
      "Ġer": 692,
      "self": 693,
      "Ġact": 694,
      "Ġinv": 695,
      "ween": 696,
      "Ġmade": 697,
      "ock": 698,
      "land": 699,
      "Ġmost": 700,
      "ied": 701,
      "Ġthrough": 702,
      "Ġdec": 703,
      "lic": 704,
      "ath": 705,
      "Ġob": 706,
      "tain": 707,
      "Ġbecause": 708,
      "ily": 709,
      "Ġour": 710,
      "Ġsub": 711,
      "Ġright": 712,
      "ib": 713,
      "Ġbetween": 714,
      "Ġgot": 715,
      "ject": 716,
      "oll": 717,
      "iss": 718,
      "ob": 719,
      "Ġwant": 720,
      "Ġyears": 721,
      "Ġeven": 722,
      "way": 723,
      "Ġsupp": 724,
      "Ġmuch": 725,
      "Ġac": 726,
      "ren": 727,
      "Ġcar": 728,
      "Ġgood": 729,
      "round": 730,
      "'ve": 731,
      "tern": 732,
      "Ġbeing": 733,
      "Ġsy": 734,
      "Ġdon": 735,
      "ities": 736,
      "ract": 737,
      "ates": 738,
      "les": 739,
      "Ġown": 740,
      "Ġsec": 741,
      "Ġsay": 742,
      "eah": 743,
      "ix": 744,
      "Ġtra": 745,
      "ments": 746,
      "Ġlong": 747,
      "ife": 748,
      "row": 749,
      "Ġcour": 750,
      "old": 751,
      "ative": 752,
      "'re": 753,
      "ĠAn": 754,
      "Ġthose": 755,
      "oun": 756,
      "igh": 757,
      "ible": 758,
      "Ġbefore": 759,
      "hen": 760,
      "iet": 761,
      "Ġimp": 762,
      "vers": 763,
      "ful": 764,
      "Ġreg": 765,
      "ener": 766,
      "Ġass": 767,
      "cess": 768,
      "ew": 769,
      "ought": 770,
      "vern": 771,
      "ange": 772,
      "]:": 773,
      "ool": 774,
      "led": 775,
      "Ġmany": 776,
      "ank": 777,
      "lect": 778,
      "ific": 779,
      "Ġprov": 780,
      "Ġbu": 781,
      "Ġthree": 782,
      "oh": 783,
      "omet": 784,
      "ĠAs": 785,
      "ever": 786,
      "Ġhand": 787,
      "alk": 788,
      "Ġmake": 789,
      "xt": 790,
      "cept": 791,
      "gg": 792,
      "ec": 793,
      "ĠThere": 794,
      "air": 795,
      "rib": 796,
      "Ġeff": 797,
      "Ġear": 798,
      "gan": 799,
      "Ġlast": 800,
      "ident": 801,
      "Ġprodu": 802,
      "ating": 803,
      "Ġev": 804,
      "ving": 805,
      "Ġset": 806,
      "Ġpres": 807,
      "hes": 808,
      "Ġdisc": 809,
      "lud": 810,
      "ouse": 811,
      "Ġ###": 812,
      "day": 813,
      "Â£": 814,
      "aking": 815,
      "ĠThey": 816,
      "als": 817,
      "ting": 818,
      "ised": 819,
      "ave": 820,
      "velop": 821,
      "Ġuse": 822,
      "Ġend": 823,
      "Ġ\"": 824,
      "Ġevery": 825,
      "ually": 826,
      "und": 827,
      "Ġmust": 828,
      "Ġdiffere": 829,
      "The": 830,
      "Ġsur": 831,
      "Ġchild": 832,
      "ĠWe": 833,
      "Ġstill": 834,
      "omm": 835,
      "'ll": 836,
      "ek": 837,
      "Ġke": 838,
      "anc": 839,
      "Ġmin": 840,
      "Ġtake": 841,
      "ered": 842,
      "Ġfin": 843,
      "Ġspec": 844,
      "ower": 845,
      "aw": 846,
      "ĠÂ£": 847,
      "ures": 848,
      "Ġcol": 849,
      "arg": 850,
      "Ġpers": 851,
      "any": 852,
      "Ġconc": 853,
      "Ġref": 854,
      "up": 855,
      "Ġpub": 856,
      "ility": 857,
      "!'": 858,
      "olog": 859,
      "ms": 860,
      "ten": 861,
      "stem": 862,
      "Ġput": 863,
      "ement": 864,
      "Ġused": 865,
      "Ġcount": 866,
      "Ġsoc": 867,
      "ts": 868,
      "Ġbel": 869,
      "Ġtoo": 870,
      "Ġent": 871,
      "Ġmon": 872,
      "ĠAl": 873,
      "Ġnum": 874,
      "roup": 875,
      "vernment": 876,
      "ittle": 877,
      "iew": 878,
      "sh": 879,
      "Ġsomet": 880,
      "its": 881,
      "Ġfact": 882,
      "ution": 883,
      "'m": 884,
      "ram": 885,
      "man": 886,
      "ĠUn": 887,
      "...": 888,
      "Ġgoing": 889,
      "Ġext": 890,
      "Ġdef": 891,
      "Ġgreat": 892,
      "Ġinter": 893,
      "'d": 894,
      "Ġdevelop": 895,
      "ĠBrit": 896,
      "Ġsl": 897,
      "ern": 898,
      "Ġdoes": 899,
      "Ġserv": 900,
      "ale": 901,
      "ited": 902,
      "Ġpoint": 903,
      "Ġstud": 904,
      "ĠIf": 905,
      "Ġpartic": 906,
      "ince": 907,
      "Ġcall": 908,
      "Ġph": 909,
      "ient": 910,
      "Ġgiv": 911,
      "Ġinst": 912,
      "Ġseem": 913,
      "Ġcome": 914,
      "Ġsame": 915,
      "Ġexp": 916,
      "ollow": 917,
      "uth": 918,
      "ric": 919,
      "Ġcle": 920,
      "Ġrep": 921,
      "Ġconf": 922,
      "Ġmight": 923,
      "),": 924,
      "Ġmem": 925,
      "ys": 926,
      "Ġgener": 927,
      "Ġlittle": 928,
      "Ġsim": 929,
      "Ġboth": 930,
      "ased": 931,
      "Ġstr": 932,
      "erest": 933,
      "ters": 934,
      "uring": 935,
      "Ġthought": 936,
      "ady": 937,
      "Ġhere": 938,
      "Ġop": 939,
      "Ġday": 940,
      "Ġdep": 941,
      "Ġadd": 942,
      "ision": 943,
      "Ġsystem": 944,
      "ohn": 945,
      "mer": 946,
      "ves": 947,
      "arge": 948,
      "ices": 949,
      "ax": 950,
      "ont": 951,
      "ret": 952,
      "Ġposs": 953,
      "Ġdist": 954,
      "Ġplay": 955,
      "Ġloc": 956,
      "ros": 957,
      "chool": 958,
      "Ġmark": 959,
      "Ġmat": 960,
      "ined": 961,
      "Ġdet": 962,
      "Ġhel": 963,
      "Yeah": 964,
      "uc": 965,
      "ness": 966,
      "ĠJohn": 967,
      "Ġold": 968,
      "Ġask": 969,
      "Ġfar": 970,
      "ef": 971,
      "Ġwom": 972,
      "ably": 973,
      "Ġturn": 974,
      "Ġinclud": 975,
      "Ġproble": 976,
      "oice": 977,
      "Ġfound": 978,
      "get": 979,
      "Ġfollow": 980,
      "Ġinterest": 981,
      "Ġhead": 982,
      "Ġweek": 983,
      "Ġshow": 984,
      "arch": 985,
      "Ġret": 986,
      "Ġmean": 987,
      "Ġeach": 988,
      "Ġimport": 989,
      "ĠYou": 990,
      "gin": 991,
      "ody": 992,
      "Ġins": 993,
      "Ġgroup": 994,
      "Ġfour": 995,
      "Ġlife": 996,
      "Ġagainst": 997,
      "nce": 998,
      "Ġhelp": 999,
      "me": 1000,
      "imes": 1001,
      "Ġpat": 1002,
      "ism": 1003,
      "der": 1004,
      "ĠSo": 1005,
      "Ġnever": 1006,
      "Ġmod": 1007,
      "Ġbr": 1008,
      "Ġfam": 1009,
      "Ġfind": 1010,
      "con": 1011,
      "here": 1012,
      "'.": 1013,
      "ists": 1014,
      "ertain": 1015,
      "ics": 1016,
      "ton": 1017,
      "hip": 1018,
      "Ġdifferent": 1019,
      "ished": 1020,
      "Ġhigh": 1021,
      "ling": 1022,
      "ways": 1023,
      "ork": 1024,
      "ried": 1025,
      "bers": 1026,
      "Ġbus": 1027,
      "Ġmet": 1028,
      "cy": 1029,
      "Ġeffect": 1030,
      "Ġanother": 1031,
      "Ġmain": 1032,
      "Ġsmall": 1033,
      "Ġstart": 1034,
      "Ġgu": 1035,
      "Ġappro": 1036,
      "Ġ####": 1037,
      "Ġtrans": 1038,
      "ner": 1039,
      "ctions": 1040,
      "Ġparticular": 1041,
      "Ġcur": 1042,
      "Ġsign": 1043,
      "Ġdire": 1044,
      "ĠAr": 1045,
      "Ġperson": 1046,
      "Ġreal": 1047,
      "Ġbo": 1048,
      "Ġche": 1049,
      "ĠEng": 1050,
      "Ġwar": 1051,
      "iness": 1052,
      "Ġgl": 1053,
      "ted": 1054,
      "ury": 1055,
      "Ġlead": 1056,
      "Ġexper": 1057,
      "Ġhome": 1058,
      "ris": 1059,
      "ĠFor": 1060,
      "ĠSc": 1061,
      "Ġgr": 1062,
      "ĠRe": 1063,
      "Ġcor": 1064,
      "Ġincre": 1065,
      "ider": 1066,
      "Ġed": 1067,
      "Ġnumber": 1068,
      "ross": 1069,
      "Ġsecond": 1070,
      "ention": 1071,
      "ute": 1072,
      "Ġcourse": 1073,
      "Ġadv": 1074,
      "Ġlet": 1075,
      "Ġplace": 1076,
      "Ġaway": 1077,
      "Ġworld": 1078,
      "ploy": 1079,
      "ened": 1080,
      "Ġsomething": 1081,
      "ues": 1082,
      "Ġinf": 1083,
      "ason": 1084,
      "Ġdem": 1085,
      "Ġschool": 1086,
      "Ġrequ": 1087,
      "less": 1088,
      "Ġhapp": 1089,
      "Ġerm": 1090,
      "osition": 1091,
      "thing": 1092,
      "Ġmanag": 1093,
      "Ġcare": 1094,
      "ĠLe": 1095,
      "Ġtak": 1096,
      "the": 1097,
      "ĠHow": 1098,
      "ield": 1099,
      "ives": 1100,
      "ared": 1101,
      "ĠWh": 1102,
      "alf": 1103,
      "Ġwhile": 1104,
      "uss": 1105,
      "ided": 1106,
      "Ġbro": 1107,
      "pped": 1108,
      "Ġwent": 1109,
      "wards": 1110,
      "Ġresp": 1111,
      "ital": 1112,
      "Ġgovernment": 1113,
      "Ġpublic": 1114,
      "Ġfeel": 1115,
      "Ġwrit": 1116,
      "Ġreport": 1117,
      "osed": 1118,
      "Ġfew": 1119,
      "aps": 1120,
      "aj": 1121,
      "Ġinform": 1122,
      "Ġcame": 1123,
      "Ġrest": 1124,
      "Ġterm": 1125,
      "Ġleft": 1126,
      "Ġstand": 1127,
      "Ġless": 1128,
      "Ġexpl": 1129,
      "Ġcase": 1130,
      "Ġquest": 1131,
      "ants": 1132,
      "though": 1133,
      "Ġcomple": 1134,
      "Ġreally": 1135,
      "Ġlocal": 1136,
      "ins": 1137,
      "It": 1138,
      "Ġrun": 1139,
      "outh": 1140,
      "ĠComm": 1141,
      "uro": 1142,
      "You": 1143,
      "Oh": 1144,
      "ley": 1145,
      "rist": 1146,
      "ural": 1147,
      "ience": 1148,
      "Ġocc": 1149,
      "Ġword": 1150,
      "Ġide": 1151,
      "Ġcontin": 1152,
      "Ġprog": 1153,
      "Ġalways": 1154,
      "Ġav": 1155,
      "Ġpri": 1156,
      "Ġbeh": 1157,
      "lish": 1158,
      "Ġresult": 1159,
      "Ġdidn": 1160,
      "Ġest": 1161,
      "Ġcontro": 1162,
      "Ġwithin": 1163,
      "Ġser": 1164,
      "ired": 1165,
      "Ġhouse": 1166,
      "Ġaround": 1167,
      "ĠAt": 1168,
      "Ġchildren": 1169,
      "Ġvar": 1170,
      "na": 1171,
      "Ġgive": 1172,
      "Ġval": 1173,
      "Ġsince": 1174,
      "ages": 1175,
      "Ġnext": 1176,
      "Ġlarge": 1177,
      "Ġwithout": 1178,
      "Ġmo": 1179,
      "ister": 1180,
      "No": 1181,
      "conom": 1182,
      "med": 1183,
      "Ġbelie": 1184,
      "ines": 1185,
      "riend": 1186,
      "Ġleg": 1187,
      "Ġfull": 1188,
      "oney": 1189,
      "ott": 1190,
      "ral": 1191,
      "ĠCl": 1192,
      "Ġclear": 1193,
      "ounc": 1194,
      "Ġunt": 1195,
      "Ġbre": 1196,
      "ample": 1197,
      "Ġpolit": 1198,
      "Ġdra": 1199,
      "ently": 1200,
      "Ġconst": 1201,
      "Ġmonth": 1202,
      "Ġsix": 1203,
      "ci": 1204,
      "Ġfr": 1205,
      "ically": 1206,
      "uthor": 1207,
      "Ġsk": 1208,
      "Ġsupport": 1209,
      "ird": 1210,
      "ER": 1211,
      "ĠOn": 1212,
      "Ġnight": 1213,
      "Ġopp": 1214,
      "Ġel": 1215,
      "ĠFr": 1216,
      "Ġbook": 1217,
      "Ġey": 1218,
      "Ġpass": 1219,
      "ature": 1220,
      "ining": 1221,
      "Ġrather": 1222,
      "Ġimportant": 1223,
      "Ġread": 1224,
      "ĠEuro": 1225,
      "Ġhard": 1226,
      "Ġfive": 1227,
      "Ġmarket": 1228,
      "Ġthings": 1229,
      "Ġorgan": 1230,
      "Ġcost": 1231,
      "Ġpur": 1232,
      "Ġmeet": 1233,
      "Ġthough": 1234,
      "ajor": 1235,
      "Ġplan": 1236,
      "orth": 1237,
      "Ġdirect": 1238,
      "Ġsocial": 1239,
      "urther": 1240,
      "Ġsays": 1241,
      "Ġmen": 1242,
      "Ġgiven": 1243,
      "vious": 1244,
      "Ġequ": 1245,
      "Ġpay": 1246,
      "ruct": 1247,
      "ately": 1248,
      "',": 1249,
      "Ġtalk": 1250,
      "ĠThat": 1251,
      "Ġprof": 1252,
      "Ġpower": 1253,
      "Ġpresent": 1254,
      "cl": 1255,
      "chn": 1256,
      "Ġvis": 1257,
      "Ġcertain": 1258,
      "ither": 1259,
      "]'": 1260,
      "ĠNo": 1261,
      "ham": 1262,
      "ple": 1263,
      "Ġquite": 1264,
      "Ġlevel": 1265,
      "Ġpolic": 1266,
      "ours": 1267,
      "ĠEurope": 1268,
      "alth": 1269,
      "Ġbusiness": 1270,
      "ĠSe": 1271,
      "Ġpar": 1272,
      "Ġview": 1273,
      "ug": 1274,
      "Ġtook": 1275,
      "Ġtell": 1276,
      "Ġuntil": 1277,
      "Ġinvol": 1278,
      "ĠDe": 1279,
      "ccess": 1280,
      "Ġyes": 1281,
      "Ġtry": 1282,
      "Ġyoung": 1283,
      "arent": 1284,
      "ier": 1285,
      "aim": 1286,
      "ash": 1287,
      "ched": 1288,
      "az": 1289,
      "Ġduring": 1290,
      "Ġseen": 1291,
      "ged": 1292,
      "Ġca": 1293,
      "Ġpract": 1294,
      "Ġwater": 1295,
      "Ġele": 1296,
      "Ġlater": 1297,
      "Ġeconom": 1298,
      "ense": 1299,
      "Ġmoney": 1300,
      "Ġopen": 1301,
      "ries": 1302,
      "Ġsit": 1303,
      "ember": 1304,
      "icult": 1305,
      "Ġhalf": 1306,
      "ases": 1307,
      "Ġlo": 1308,
      "Ġclass": 1309,
      "Ġoften": 1310,
      "Ġland": 1311,
      "iety": 1312,
      "oint": 1313,
      "Ġstat": 1314,
      "irc": 1315,
      "Ġauthor": 1316,
      "Ġtold": 1317,
      "Ġexpect": 1318,
      "Ġty": 1319,
      "Ġchang": 1320,
      "Ġexample": 1321,
      "ĠNew": 1322,
      "Ġinformation": 1323,
      "Ġmove": 1324,
      "Ġaff": 1325,
      "ivid": 1326,
      "ondon": 1327,
      "Ġcommun": 1328,
      "Ġoper": 1329,
      "ĠWhat": 1330,
      "Ġallow": 1331,
      "ĠBritish": 1332,
      "Ġcompany": 1333,
      "side": 1334,
      "ouncil": 1335,
      "Ġsw": 1336,
      "Ġbest": 1337,
      "Ġprocess": 1338,
      "Ġcr": 1339,
      "Ġiss": 1340,
      "ĠChrist": 1341,
      "Ġconsider": 1342,
      "ional": 1343,
      "stand": 1344,
      "Ġcap": 1345,
      "ggest": 1346,
      "Ġside": 1347,
      "Well": 1348,
      "ĠLondon": 1349,
      "Ġtaken": 1350,
      "Ġdifficult": 1351,
      "Ġwomen": 1352,
      "Ġround": 1353,
      "ĠWhen": 1354,
      "Ġdone": 1355,
      "Ġsuggest": 1356,
      "ived": 1357,
      "by": 1358,
      "Ġbas": 1359,
      "ĠSh": 1360,
      "Ġbetter": 1361,
      "haps": 1362,
      "Ġkeep": 1363,
      "ready": 1364,
      "Ġeas": 1365,
      "rew": 1366,
      "io": 1367,
      "Ġrecord": 1368,
      "Ġthing": 1369,
      "Ġdesc": 1370,
      "idence": 1371,
      "Ġpossible": 1372,
      "ards": 1373,
      "Ġremain": 1374,
      "Ġmar": 1375,
      "Ġdri": 1376,
      "Ġorder": 1377,
      "Ġcountry": 1378,
      "pri": 1379,
      "ering": 1380,
      "Ġart": 1381,
      "Ġmajor": 1382,
      "Ġchar": 1383,
      "Ġsuccess": 1384,
      "omp": 1385,
      "ended": 1386,
      "Ġfurther": 1387,
      "most": 1388,
      "ope": 1389,
      "Ġface": 1390,
      "Ġindust": 1391,
      "Ġroom": 1392,
      "Ġbuild": 1393,
      "Ġemploy": 1394,
      "Ġgra": 1395,
      "Ġlight": 1396,
      "ances": 1397,
      "ery": 1398,
      "used": 1399,
      "elt": 1400,
      "uck": 1401,
      "ames": 1402,
      "Ġbit": 1403,
      "Ġalready": 1404,
      "be": 1405,
      "iron": 1406,
      "Ġhowever": 1407,
      "ĠAll": 1408,
      "ane": 1409,
      "Ġmill": 1410,
      "Ġlooked": 1411,
      "Ġwhether": 1412,
      "Ġcalled": 1413,
      "Ġreturn": 1414,
      "ology": 1415,
      "Ġnear": 1416,
      "aff": 1417,
      "ĠMar": 1418,
      "Ġearly": 1419,
      "Yes": 1420,
      "Ġfore": 1421,
      "idd": 1422,
      "Ġlot": 1423,
      "Ġsort": 1424,
      "Ġlaw": 1425,
      "ĠPro": 1426,
      "ned": 1427,
      "Ġwhy": 1428,
      "Ġdays": 1429,
      "Ġjob": 1430,
      "empt": 1431,
      "Ġadm": 1432,
      "atch": 1433,
      "ising": 1434,
      "ued": 1435,
      "son": 1436,
      "ales": 1437,
      "ĠMin": 1438,
      "Ġfamily": 1439,
      "inc": 1440,
      "Ġmor": 1441,
      "Ġinvest": 1442,
      "Ġgeneral": 1443,
      "ON": 1444,
      "Ġarea": 1445,
      "ency": 1446,
      "ĠRo": 1447,
      "Ġcontrol": 1448,
      "Ġoffic": 1449,
      "Ġmembers": 1450,
      "Ġasked": 1451,
      "Ġmed": 1452,
      "Ġaccount": 1453,
      "Ġenough": 1454,
      "iod": 1455,
      "Ġtop": 1456,
      "ets": 1457,
      "Ġbig": 1458,
      "Ġclaim": 1459,
      "Ġkind": 1460,
      "Ġwhole": 1461,
      "Ġprogram": 1462,
      "meric": 1463,
      "ĠCar": 1464,
      "Ġchange": 1465,
      "Ġprom": 1466,
      "Ġshort": 1467,
      "ality": 1468,
      "ides": 1469,
      "Ġleast": 1470,
      "Ġpress": 1471,
      "ES": 1472,
      "ivers": 1473,
      "What": 1474,
      "Ġhaving": 1475,
      "Ġfriend": 1476,
      "Ġquestion": 1477,
      "IN": 1478,
      "Ġhum": 1479,
      "Ġcond": 1480,
      "Ġtechn": 1481,
      "Ġfun": 1482,
      "Ġben": 1483,
      "Ġpast": 1484,
      "Ġable": 1485,
      "rent": 1486,
      "Ġdeal": 1487,
      "Ġprob": 1488,
      "Ġmind": 1489,
      "Ġbecome": 1490,
      "Ġpop": 1491,
      "Ġtre": 1492,
      "orn": 1493,
      "Ġonce": 1494,
      "par": 1495,
      "oot": 1496,
      "ĠOne": 1497,
      "ĠBe": 1498,
      "irl": 1499,
      "Ġsol": 1500,
      "aid": 1501,
      "Ġagre": 1502,
      "Ġann": 1503,
      "une": 1504,
      "Ġsubject": 1505,
      "atic": 1506,
      "br": 1507,
      "Ġperiod": 1508,
      "Ġproblem": 1509,
      "vent": 1510,
      "Ġconcern": 1511,
      "ĠAmeric": 1512,
      "gether": 1513,
      "Ġtogether": 1514,
      "Ġstre": 1515,
      "Ġgrow": 1516,
      "ĠInd": 1517,
      "ured": 1518,
      "Ġrece": 1519,
      "ĠNone": 1520,
      "Ġdesign": 1521,
      "ified": 1522,
      "Ġhist": 1523,
      "Ġhimself": 1524,
      "Ġspecial": 1525,
      "Ġreason": 1526,
      "erg": 1527,
      "ying": 1528,
      "Ġprop": 1529,
      "Ġworking": 1530,
      "Ġavail": 1531,
      "reen": 1532,
      "ee": 1533,
      "not": 1534,
      "Ġalmost": 1535,
      "dd": 1536,
      "Ġrese": 1537,
      "Ġindivid": 1538,
      "ny": 1539,
      "Ġstate": 1540,
      "Ġcre": 1541,
      "ission": 1542,
      "selves": 1543,
      "Ġlist": 1544,
      "Ġsing": 1545,
      "Ġmil": 1546,
      "Ġrelations": 1547,
      "rodu": 1548,
      "por": 1549,
      "abour": 1550,
      "ĠQ": 1551,
      "Ġdevelopment": 1552,
      "Ġnothing": 1553,
      "Ġple": 1554,
      "Ġredu": 1555,
      "Ġpolitical": 1556,
      "oci": 1557,
      "Ġdou": 1558,
      "ats": 1559,
      "Ġposition": 1560,
      "erence": 1561,
      "Ġeight": 1562,
      "ulation": 1563,
      "AN": 1564,
      "Ġten": 1565,
      "resent": 1566,
      "Ġes": 1567,
      "Ġwind": 1568,
      "ination": 1569,
      "Ġarg": 1570,
      "Ġeduc": 1571,
      "ĠPr": 1572,
      "ĠUS": 1573,
      "Ġeyes": 1574,
      "app": 1575,
      "osp": 1576,
      "Ġdoing": 1577,
      "Ġever": 1578,
      "ized": 1579,
      "Ġsure": 1580,
      "Ġindividual": 1581,
      "raph": 1582,
      "ctor": 1583,
      "ĠHis": 1584,
      "Ġproper": 1585,
      "Ġaccept": 1586,
      "Ġrev": 1587,
      "ament": 1588,
      "ĠHowever": 1589,
      "ĠVoice": 1590,
      "aper": 1591,
      "ford": 1592,
      "ĠIs": 1593,
      "erc": 1594,
      "ration": 1595,
      "ware": 1596,
      "And": 1597,
      "Ġpain": 1598,
      "to": 1599,
      "ĠCon": 1600,
      "Ġwalk": 1601,
      "ony": 1602,
      "Ġname": 1603,
      "Ġheld": 1604,
      "ĠTo": 1605,
      "Ġtowards": 1606,
      "akes": 1607,
      "Ġwon": 1608,
      "Ġfac": 1609,
      "Ġparty": 1610,
      "Ġelect": 1611,
      "ars": 1612,
      "Ġavailable": 1613,
      "Ġproblems": 1614,
      "ize": 1615,
      "Ġanything": 1616,
      "Ġwa": 1617,
      "Ġcut": 1618,
      "Ġmeans": 1619,
      "Ġlove": 1620,
      "Ġterms": 1621,
      "ps": 1622,
      "ully": 1623,
      "Ġnecess": 1624,
      "Ġ'[": 1625,
      "Ġfelt": 1626,
      "Ġappear": 1627,
      "Ġri": 1628,
      "Ġdoor": 1629,
      "Ġalthough": 1630,
      "ape": 1631,
      "Ġwin": 1632,
      "Ġclose": 1633,
      "Ġactiv": 1634,
      "ilar": 1635,
      "Ġunderstand": 1636,
      "itions": 1637,
      "sp": 1638,
      "Ġeither": 1639,
      "Ġhold": 1640,
      "Ġmom": 1641,
      "Ġmaking": 1642,
      "Ġalong": 1643,
      "Ġmother": 1644,
      "Ġtax": 1645,
      "Mm": 1646,
      "Ġcirc": 1647,
      "ĠGo": 1648,
      "Ġtri": 1649,
      "ption": 1650,
      "Ġ>": 1651,
      "enty": 1652,
      "Ġsaw": 1653,
      "work": 1654,
      "ĠDav": 1655,
      "ogn": 1656,
      "Ġyet": 1657,
      "Ġsent": 1658,
      "Ġpriv": 1659,
      "Ġtrad": 1660,
      "Ġlim": 1661,
      "itive": 1662,
      "Ġtimes": 1663,
      "ending": 1664,
      "Ġlear": 1665,
      "Ġothers": 1666,
      "ex": 1667,
      "ert": 1668,
      "rown": 1669,
      "lf": 1670,
      "Ġinfl": 1671,
      "ĠThese": 1672,
      "Ġsat": 1673,
      "We": 1674,
      "Ġsum": 1675,
      "Ġsuff": 1676,
      "Ġdiscuss": 1677,
      "tle": 1678,
      "over": 1679,
      "Ġmillion": 1680,
      "iled": 1681,
      "Ġpolicy": 1682,
      "Ġservice": 1683,
      "utes": 1684,
      "Ġelse": 1685,
      "Ġbed": 1686,
      "unt": 1687,
      "Ġknown": 1688,
      "Ġste": 1689,
      "Ġpost": 1690,
      "Ġmus": 1691,
      "ster": 1692,
      "ron": 1693,
      "iting": 1694,
      "iving": 1695,
      "val": 1696,
      "ĠSp": 1697,
      "sw": 1698,
      "urch": 1699,
      "ressed": 1700,
      "ential": 1701,
      "ĠTH": 1702,
      "Ġprobably": 1703,
      "ĠBritain": 1704,
      "Ġbody": 1705,
      "ĠSte": 1706,
      "Ġdi": 1707,
      "ories": 1708,
      "ients": 1709,
      "Ġmonths": 1710,
      "Ġcrit": 1711,
      "viron": 1712,
      "ĠGe": 1713,
      "Ġrespons": 1714,
      "Ġactually": 1715,
      "ians": 1716,
      "aring": 1717,
      "chie": 1718,
      "see": 1719,
      "Ġori": 1720,
      "Ġexist": 1721,
      "Ġtot": 1722,
      "use": 1723,
      "Ġtest": 1724,
      "ĠEnglish": 1725,
      "AT": 1726,
      "Ġfree": 1727,
      "Ġfollowing": 1728,
      "ah": 1729,
      "lished": 1730,
      "Ġknew": 1731,
      "Ġrepresent": 1732,
      "ences": 1733,
      "que": 1734,
      "aster": 1735,
      "Ġfig": 1736,
      "itted": 1737,
      "ĠGerm": 1738,
      "OR": 1739,
      "Ġperform": 1740,
      "ortun": 1741,
      "ĠSec": 1742,
      "Ġblack": 1743,
      "Ġline": 1744,
      "Ġlooking": 1745,
      "aul": 1746,
      "ained": 1747,
      "augh": 1748,
      "ĠBar": 1749,
      "angu": 1750,
      "].": 1751,
      "eed": 1752,
      "Ġnational": 1753,
      "ability": 1754,
      "Ġproduct": 1755,
      "ĠEd": 1756,
      "That": 1757,
      "Ġacross": 1758,
      "Ġgirl": 1759,
      "Ġperhaps": 1760,
      "Ġstrong": 1761,
      "Ġfut": 1762,
      "mb": 1763,
      "eng": 1764,
      "my": 1765,
      "acher": 1766,
      "Ġanal": 1767,
      "ibility": 1768,
      "itte": 1769,
      "Ġestab": 1770,
      "AR": 1771,
      "Ġwords": 1772,
      "Ġbegin": 1773,
      "fer": 1774,
      "uation": 1775,
      "Ġitself": 1776,
      "lev": 1777,
      "Ġamong": 1778,
      "Ġexam": 1779,
      "ison": 1780,
      "Ġthemselves": 1781,
      "Ġdescrib": 1782,
      "undred": 1783,
      "Ġill": 1784,
      "Ġlow": 1785,
      "Ġlikely": 1786,
      "Ġturned": 1787,
      "ingly": 1788,
      "Ġground": 1789,
      "Ġident": 1790,
      "vironment": 1791,
      "let": 1792,
      "Ġmoment": 1793,
      "yn": 1794,
      "ung": 1795,
      "Ġareas": 1796,
      "ĠNot": 1797,
      "Ġsound": 1798,
      "Ġfil": 1799,
      "els": 1800,
      "ring": 1801,
      "Ġstra": 1802,
      "Ġair": 1803,
      "ior": 1804,
      "Ġfund": 1805,
      ".\"": 1806,
      "ively": 1807,
      "Ġabove": 1808,
      "no": 1809,
      "Ġdetail": 1810,
      "inet": 1811,
      "ĠEngland": 1812,
      "ĠWith": 1813,
      "Ġupon": 1814,
      "Ġpot": 1815,
      "ĠPh": 1816,
      "oura": 1817,
      "Ġcompet": 1818,
      "ĠAd": 1819,
      "Ġfall": 1820,
      "Ġusing": 1821,
      "ĠCol": 1822,
      "ternational": 1823,
      "body": 1824,
      "ĠOr": 1825,
      "Ġteam": 1826,
      "Ġstruct": 1827,
      "EN": 1828,
      "Ġcharact": 1829,
      "Ġtru": 1830,
      "ium": 1831,
      "Ġrecogn": 1832,
      "Ġdemand": 1833,
      "Ġroad": 1834,
      "Ġabs": 1835,
      "Ġnon": 1836,
      "Ġsever": 1837,
      "Ġenc": 1838,
      "Ġseemed": 1839,
      "ĠEx": 1840,
      "Ġprovide": 1841,
      "Ġincluding": 1842,
      "Ġmater": 1843,
      "ks": 1844,
      "Ġwanted": 1845,
      "Ġdeb": 1846,
      "Ġhundred": 1847,
      "istic": 1848,
      "Ġpolice": 1849,
      "Ġmatter": 1850,
      "Ġgave": 1851,
      "ina": 1852,
      "Ġcommon": 1853,
      "Ġbecame": 1854,
      "Ġattempt": 1855,
      "sc": 1856,
      "hod": 1857,
      "Ġnorm": 1858,
      "Ġbenef": 1859,
      "Ġrepl": 1860,
      "ially": 1861,
      "ev": 1862,
      "ĠJune": 1863,
      "ata": 1864,
      "Ġfuture": 1865,
      "Ġtreat": 1866,
      "Ġorigin": 1867,
      "Ġhealth": 1868,
      "Ġstaff": 1869,
      "Ġimpro": 1870,
      "ached": 1871,
      "ĠGod": 1872,
      "eal": 1873,
      "uff": 1874,
      "Ġcolle": 1875,
      "urs": 1876,
      "ĠMay": 1877,
      "ief": 1878,
      "bert": 1879,
      "Ġtoday": 1880,
      "Ġcannot": 1881,
      "Ġsense": 1882,
      "Ġwoman": 1883,
      "Ġbehind": 1884,
      "Ġachie": 1885,
      "Ġdr": 1886,
      "ĠNow": 1887,
      "Ġage": 1888,
      "Ġfront": 1889,
      "ĠTr": 1890,
      "rought": 1891,
      "Ġdeath": 1892,
      "Ġprot": 1893,
      "ĠSome": 1894,
      "eter": 1895,
      "Ġfather": 1896,
      "ming": 1897,
      "ĠBl": 1898,
      "Ġidea": 1899,
      "Ġfre": 1900,
      "Ġant": 1901,
      "airs": 1902,
      "fully": 1903,
      "Ġresearch": 1904,
      "ĠCo": 1905,
      "Ġter": 1906,
      "He": 1907,
      "ĠDavid": 1908,
      "Ġparticularly": 1909,
      "ows": 1910,
      "Ġseveral": 1911,
      "Ġservices": 1912,
      "Ġobject": 1913,
      "where": 1914,
      "Ġstudy": 1915,
      "But": 1916,
      "isation": 1917,
      "Ġcurrent": 1918,
      "Ġjud": 1919,
      "Ġmeas": 1920,
      "Ġsimilar": 1921,
      "Ġbegan": 1922,
      "Ġboy": 1923,
      "Ġtherefore": 1924,
      "Ġexc": 1925,
      "ĠCouncil": 1926,
      "artment": 1927,
      "Ġbank": 1928,
      "Ġlangu": 1929,
      "Ġseems": 1930,
      "ograph": 1931,
      "rict": 1932,
      "oke": 1933,
      "Ġmaterial": 1934,
      "Ġbar": 1935,
      "ĠHer": 1936,
      "ĠPar": 1937,
      "].'": 1938,
      "Ġmot": 1939,
      "ilt": 1940,
      "Ġsignific": 1941,
      "Ġparent": 1942,
      "Ġexperience": 1943,
      "Ġeng": 1944,
      "hy": 1945,
      "Ġevidence": 1946,
      "ply": 1947,
      "Ġhon": 1948,
      "ening": 1949,
      "ĠLi": 1950,
      "for": 1951,
      "Ġtaking": 1952,
      "ches": 1953,
      "ĠMrs": 1954,
      "Ġplac": 1955,
      "ills": 1956,
      "ression": 1957,
      "ĠZ": 1958,
      "Ġhig": 1959,
      "ĠBy": 1960,
      "ateg": 1961,
      "Ġcomplete": 1962,
      "Ġbelieve": 1963,
      "Ġbad": 1964,
      "Ġproject": 1965,
      "lling": 1966,
      "Ġhuman": 1967,
      "ump": 1968,
      "ĠEuropean": 1969,
      "ĠWest": 1970,
      "Ġeconomic": 1971,
      "ĠChar": 1972,
      "Ġoutside": 1973,
      "ĠThen": 1974,
      "cing": 1975,
      "Ġshall": 1976,
      "Ġaction": 1977,
      "rong": 1978,
      "itional": 1979,
      "Ġvol": 1980,
      "Ġsoon": 1981,
      "ĠHar": 1982,
      "read": 1983,
      "Ġintrodu": 1984,
      "ops": 1985,
      "ĠWill": 1986,
      "Ġfield": 1987,
      "ĠMinister": 1988,
      "illed": 1989,
      "room": 1990,
      "Ġdom": 1991,
      "Ġinvolved": 1992,
      "sequ": 1993,
      "ĠAnn": 1994,
      "mber": 1995,
      "ĠTHE": 1996,
      "oor": 1997,
      "Ġneeds": 1998,
      "ession": 1999,
      "rop": 2000,
      "Ġve": 2001,
      "Ġwhite": 2002,
      "ittee": 2003,
      "ĠPart": 2004,
      "Ġcontract": 2005,
      "Ġbrought": 2006,
      "ĠPaul": 2007,
      "Ġrad": 2008,
      "Ġrange": 2009,
      "Ġlate": 2010,
      "Ġdoub": 2011,
      "Ġmeeting": 2012,
      "terday": 2013,
      "ĠEr": 2014,
      "ĠAct": 2015,
      "Ġmorning": 2016,
      "Ġeducation": 2017,
      "rench": 2018,
      "Ġago": 2019,
      "ples": 2020,
      "Th": 2021,
      "ĠRich": 2022,
      "Ġhands": 2023,
      "Ġris": 2024,
      "Ġspeak": 2025,
      "iding": 2026,
      "Ġwasn": 2027,
      "Ġneg": 2028,
      "Ġcompan": 2029,
      "of": 2030,
      "Ġmag": 2031,
      "ones": 2032,
      "ĠNorth": 2033,
      "Ġrespect": 2034,
      "ĠNational": 2035,
      "itor": 2036,
      "Ġtown": 2037,
      "ored": 2038,
      "Ġrate": 2039,
      "Ġbring": 2040,
      "pr": 2041,
      "Ġdiv": 2042,
      "ator": 2043,
      "Ġsingle": 2044,
      "ĠAfter": 2045,
      "Ġheard": 2046,
      "Ġfood": 2047,
      "Ġapplic": 2048,
      "Ġcou": 2049,
      "ĠSouth": 2050,
      "Ġquick": 2051,
      "Ġcourt": 2052,
      "epend": 2053,
      "medi": 2054,
      "Ġcoming": 2055,
      "Ġevent": 2056,
      "Ġgroups": 2057,
      "Ġwhose": 2058,
      "Ġcentury": 2059,
      "cially": 2060,
      "Ġsil": 2061,
      "ĠMan": 2062,
      "ceed": 2063,
      "ological": 2064,
      "Ġsuper": 2065,
      "Ġthird": 2066,
      "Ġgetting": 2067,
      "Ġhot": 2068,
      "Ġwond": 2069,
      "ote": 2070,
      "Ġleave": 2071,
      "Ġcult": 2072,
      "Ġself": 2073,
      "head": 2074,
      "ots": 2075,
      "Ġcharacter": 2076,
      "Ġteacher": 2077,
      "ĠTe": 2078,
      "itting": 2079,
      "omes": 2080,
      "Ġansw": 2081,
      "ene": 2082,
      "idge": 2083,
      "Ġmethod": 2084,
      "inal": 2085,
      "Ġdraw": 2086,
      "AL": 2087,
      "Ġbreak": 2088,
      "Ġrelationship": 2089,
      "pping": 2090,
      "ush": 2091,
      "ument": 2092,
      "shire": 2093,
      "Ġstay": 2094,
      "ler": 2095,
      "lier": 2096,
      "ains": 2097,
      "Ġred": 2098,
      "lled": 2099,
      "uter": 2100,
      "Ġ$": 2101,
      "Ġsche": 2102,
      "Ġlost": 2103,
      "ners": 2104,
      "ilities": 2105,
      "Ġwide": 2106,
      "Ġchanges": 2107,
      "Ġhours": 2108,
      "ĠJan": 2109,
      "Ġprevious": 2110,
      "Ġyesterday": 2111,
      "Ġord": 2112,
      "Ġtraining": 2113,
      "overed": 2114,
      "Ġdel": 2115,
      "Ġdecision": 2116,
      "Ġfif": 2117,
      "Ġdev": 2118,
      "Ġsex": 2119,
      "Ġbra": 2120,
      "Ġhous": 2121,
      "Ġdam": 2122,
      "Ġtwenty": 2123,
      "Ġcases": 2124,
      "Ġgone": 2125,
      "Ġrole": 2126,
      "Ġbased": 2127,
      "Ġmanagement": 2128,
      "aving": 2129,
      "iversity": 2130,
      "eg": 2131,
      "Ġstri": 2132,
      "ead": 2133,
      "Ġsaying": 2134,
      "Ġobs": 2135,
      "Ġconv": 2136,
      "Ġyeah": 2137,
      "Ġnecessary": 2138,
      "Ġamount": 2139,
      "IC": 2140,
      "Ġapproach": 2141,
      "ole": 2142,
      "Ġvalue": 2143,
      "Ġenvironment": 2144,
      "ĠDo": 2145,
      "arm": 2146,
      "Ġdeterm": 2147,
      "ĠUnited": 2148,
      "ĠSoc": 2149,
      "ĠPl": 2150,
      "Ġindic": 2151,
      "pecially": 2152,
      "ream": 2153,
      "Ġserious": 2154,
      "iter": 2155,
      "ĠUK": 2156,
      "Ġinit": 2157,
      "ils": 2158,
      "Ġformer": 2159,
      "Ġremember": 2160,
      "ustom": 2161,
      "Ġtrying": 2162,
      "like": 2163,
      "Ġminutes": 2164,
      "Ġunc": 2165,
      "ĠFrench": 2166,
      "Ġusually": 2167,
      "Ġjo": 2168,
      "Ġnat": 2169,
      "ises": 2170,
      "ĠGl": 2171,
      "Ġlanguage": 2172,
      "Ġdark": 2173,
      "ension": 2174,
      "Ġcamp": 2175,
      "Ġinflu": 2176,
      "Ġwall": 2177,
      "Ġshare": 2178,
      "ĠLord": 2179,
      "Ġassoci": 2180,
      "Ġcapital": 2181,
      "ĠGovernment": 2182,
      "Ġhor": 2183,
      "eb": 2184,
      "aret": 2185,
      "ges": 2186,
      "Ġattack": 2187,
      "Ġindustry": 2188,
      "ules": 2189,
      "ĠCor": 2190,
      "retary": 2191,
      "sy": 2192,
      "Ġfav": 2193,
      "fact": 2194,
      "Ġarri": 2195,
      "rang": 2196,
      "ected": 2197,
      "eth": 2198,
      "Ġobvious": 2199,
      "ĠMc": 2200,
      "rey": 2201,
      "ĠMark": 2202,
      "IS": 2203,
      "ization": 2204,
      "hel": 2205,
      "ources": 2206,
      "Ġspecific": 2207,
      "Ġsqu": 2208,
      "hern": 2209,
      "Ġblood": 2210,
      "Ġfoot": 2211,
      "ĠLabour": 2212,
      "Ġtem": 2213,
      "Ġcal": 2214,
      "Ġsaf": 2215,
      "Ġcompl": 2216,
      "Ġtyp": 2217,
      "set": 2218,
      "Ġbuilding": 2219,
      "icient": 2220,
      "ledge": 2221,
      "Ġlive": 2222,
      "itud": 2223,
      "Ġpersonal": 2224,
      "iddle": 2225,
      "Ġsimply": 2226,
      "Ġhope": 2227,
      "Ġcentre": 2228,
      "olution": 2229,
      "Ġprogramme": 2230,
      "Ġincrease": 2231,
      "Ġsoft": 2232,
      "ĠGra": 2233,
      "Ġstarted": 2234,
      "ald": 2235,
      "leg": 2236,
      "Ġwrong": 2237,
      "Ġcover": 2238,
      "Ġlay": 2239,
      "Ġprice": 2240,
      "Ġoffice": 2241,
      "Ġpound": 2242,
      "Ġregard": 2243,
      "ancial": 2244,
      "off": 2245,
      "Ġlonger": 2246,
      "Ġbuy": 2247,
      "irt": 2248,
      "Ġpaper": 2249,
      "Ġpack": 2250,
      "Ġhistory": 2251,
      "joy": 2252,
      "Ġtrade": 2253,
      "Ġcompanies": 2254,
      "uty": 2255,
      "Ġprivate": 2256,
      "Ġpict": 2257,
      "Ġdoesn": 2258,
      "bed": 2259,
      "Ġtotal": 2260,
      "bo": 2261,
      "Ġseven": 2262,
      "ĠHouse": 2263,
      "stit": 2264,
      "Ġexpected": 2265,
      "part": 2266,
      "ney": 2267,
      "hold": 2268,
      "Ġprovided": 2269,
      "Ġmakes": 2270,
      "Ġaut": 2271,
      "ements": 2272,
      "Ġlat": 2273,
      "Ġmach": 2274,
      "Ġpatients": 2275,
      "ean": 2276,
      "inary": 2277,
      "Ġcountries": 2278,
      "Ġrequired": 2279,
      "Ġanalys": 2280,
      "Ġwife": 2281,
      "ĠWor": 2282,
      "Ġdecl": 2283,
      "Ġheart": 2284,
      "Ġsepar": 2285,
      "wh": 2286,
      "Ġtrue": 2287,
      "Ġpick": 2288,
      "Ġfell": 2289,
      "ĠAmerican": 2290,
      "Ġfair": 2291,
      "Ġvisit": 2292,
      "ĠComp": 2293,
      "inist": 2294,
      "ording": 2295,
      "Ġcommunity": 2296,
      "Ġess": 2297,
      "ĠEn": 2298,
      "cent": 2299,
      "ends": 2300,
      "ili": 2301,
      "Ġespecially": 2302,
      "Ġvoice": 2303,
      "ger": 2304,
      "Ã©": 2305,
      "rad": 2306,
      "Ġoffer": 2307,
      "usion": 2308,
      "Ġisn": 2309,
      "ospital": 2310,
      "Ġconcerned": 2311,
      "Ġsomeone": 2312,
      "Ġnature": 2313,
      "ov": 2314,
      "urity": 2315,
      "Ġneeded": 2316,
      "Ġfirm": 2317,
      "Ġpractice": 2318,
      "Ġassum": 2319,
      "Ġhy": 2320,
      "Ġissue": 2321,
      "Ġdata": 2322,
      "Ġrequire": 2323,
      "Ġherself": 2324,
      "af": 2325,
      "Ġpurp": 2326,
      "ift": 2327,
      "Ġtable": 2328,
      "Ġenjoy": 2329,
      "Ġopportun": 2330,
      "ify": 2331,
      "Ġfire": 2332,
      "ĠKing": 2333,
      "vert": 2334,
      "ousand": 2335,
      "ĠAm": 2336,
      "Ġpie": 2337,
      "Ġsituation": 2338,
      "Ġsignificant": 2339,
      "ann": 2340,
      "Ġled": 2341,
      "Ġeverything": 2342,
      "Ġimmedi": 2343,
      "Ġsens": 2344,
      "Ġcomb": 2345,
      "Ġur": 2346,
      "Ġcouldn": 2347,
      "Ġsociety": 2348,
      "oid": 2349,
      "Ġstage": 2350,
      "Ġcross": 2351,
      "unch": 2352,
      "yle": 2353,
      "Ġsn": 2354,
      "Ġanim": 2355,
      "Ġcomes": 2356,
      "ule": 2357,
      "IT": 2358,
      "Ġfinal": 2359,
      "vey": 2360,
      "Ġbri": 2361,
      "reet": 2362,
      "Ġsometimes": 2363,
      "Ġexcept": 2364,
      "Ġtype": 2365,
      "Ġcertainly": 2366,
      "Ġstep": 2367,
      "Ġauthority": 2368,
      "Ġhop": 2369,
      "Ġvill": 2370,
      "ification": 2371,
      "Ġcontrib": 2372,
      "ĠPol": 2373,
      "ael": 2374,
      "ensive": 2375,
      "Ġhigher": 2376,
      "Ġphys": 2377,
      "Ġearlier": 2378,
      "Ġnet": 2379,
      "Ġwouldn": 2380,
      "orrow": 2381,
      "ĠEm": 2382,
      "Ġlink": 2383,
      "],": 2384,
      "Ġdeep": 2385,
      "year": 2386,
      "Ġcarry": 2387,
      "Ġens": 2388,
      "bs": 2389,
      "Ġchair": 2390,
      "Ġliving": 2391,
      "ĠAlthough": 2392,
