{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[PAR]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[TAB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[DOC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[EOD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[SPK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[PAR]": 5,
      "[TAB]": 6,
      "[DOC]": 7,
      "[EOD]": 8,
      "[SPK]": 9,
      "!": 10,
      "\"": 11,
      "#": 12,
      "$": 13,
      "%": 14,
      "&": 15,
      "'": 16,
      "(": 17,
      ")": 18,
      "*": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "<": 37,
      "=": 38,
      ">": 39,
      "?": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "]": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "}": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "Â": 123,
      "Ã": 124,
      "Ä": 125,
      "Å": 126,
      "Ï": 127,
      "â": 128,
      "Ġ": 129,
      "Ģ": 130,
      "ģ": 131,
      "Ĥ": 132,
      "Ħ": 133,
      "ħ": 134,
      "ĩ": 135,
      "Ī": 136,
      "ī": 137,
      "ĵ": 138,
      "Ķ": 139,
      "ķ": 140,
      "ĸ": 141,
      "Ĺ": 142,
      "Ļ": 143,
      "Ľ": 144,
      "ľ": 145,
      "ŀ": 146,
      "ł": 147,
      "Ń": 148,
      "Ġt": 149,
      "he": 150,
      "Ġa": 151,
      "in": 152,
      "Ġthe": 153,
      "re": 154,
      "Ġs": 155,
      "Ġo": 156,
      "Ġw": 157,
      "er": 158,
      "nd": 159,
      "at": 160,
      "Ġb": 161,
      "on": 162,
      "Ġc": 163,
      "ou": 164,
      "ed": 165,
      "it": 166,
      "en": 167,
      "is": 168,
      "Ġf": 169,
      "ing": 170,
      "Ġp": 171,
      "Ġof": 172,
      "Ġh": 173,
      "or": 174,
      "es": 175,
      "Ġm": 176,
      "Ġto": 177,
      "ar": 178,
      "an": 179,
      "Ġin": 180,
      "Ġand": 181,
      "al": 182,
      "Ġd": 183,
      "as": 184,
      "Ġl": 185,
      "Ġth": 186,
      "ic": 187,
      "om": 188,
      "ion": 189,
      "ll": 190,
      "Ġn": 191,
      "le": 192,
      "Ġbe": 193,
      "ly": 194,
      "Ġhe": 195,
      "Ġe": 196,
      "ent": 197,
      "ĠI": 198,
      "ve": 199,
      "Ġ'": 200,
      "ĠT": 201,
      "Ġg": 202,
      "ro": 203,
      "st": 204,
      "ut": 205,
      "ad": 206,
      "Ġre": 207,
      "id": 208,
      "ac": 209,
      "ot": 210,
      "ow": 211,
      "Ġon": 212,
      "et": 213,
      "se": 214,
      "ld": 215,
      "im": 216,
      "Ġy": 217,
      "Ġwas": 218,
      "gh": 219,
      "Ġit": 220,
      "Ġu": 221,
      "Ġthat": 222,
      "Ġfor": 223,
      "Ġst": 224,
      "ĠS": 225,
      "ay": 226,
      "Ġwh": 227,
      "Ġis": 228,
      "ur": 229,
      "ir": 230,
      "ver": 231,
      "ĠThe": 232,
      "ĠA": 233,
      "ct": 234,
      "ith": 235,
      "Ġyou": 236,
      "Ġas": 237,
      "Ġwith": 238,
      "'s": 239,
      "Ġwe": 240,
      "ation": 241,
      "am": 242,
      "ce": 243,
      "her": 244,
      "il": 245,
      "ĠH": 246,
      "ĠC": 247,
      "ri": 248,
      "Ġha": 249,
      "oo": 250,
      "Ġan": 251,
      "ter": 252,
      "ch": 253,
      "if": 254,
      "ĠB": 255,
      "Ġat": 256,
      "ge": 257,
      "ght": 258,
      "ĠM": 259,
      "ould": 260,
      "Ġse": 261,
      "ain": 262,
      "ke": 263,
      ".'": 264,
      "ill": 265,
      "Ġcon": 266,
      "Ġr": 267,
      "pe": 268,
      "##": 269,
      "Ġher": 270,
      "ul": 271,
      "Ġpro": 272,
      "Ġsu": 273,
      "ess": 274,
      "Ġhad": 275,
      "Ġhis": 276,
      "Ġfr": 277,
      "ĠW": 278,
      "Ġor": 279,
      "ol": 280,
      "Ġnot": 281,
      "Ġde": 282,
      "Ġare": 283,
      "ab": 284,
      "Ġsh": 285,
      "ore": 286,
      "ment": 287,
      "Ġ-": 288,
      "ers": 289,
      "Ġex": 290,
      "ard": 291,
      "pp": 292,
      "Ġby": 293,
      "Ġcom": 294,
      "red": 295,
      "th": 296,
      "qu": 297,
      "ant": 298,
      "Ġfrom": 299,
      "Ġne": 300,
      "Ġhave": 301,
      "ĠP": 302,
      "ĠL": 303,
      "ist": 304,
      "us": 305,
      "Ġshe": 306,
      "our": 307,
      "ate": 308,
      "Ġme": 309,
      "op": 310,
      "Ġsa": 311,
      "res": 312,
      "Ġk": 313,
      "'t": 314,
      "Ġ(": 315,
      "Ġch": 316,
      "el": 317,
      "Ġv": 318,
      "ich": 319,
      "ust": 320,
      "os": 321,
      "and": 322,
      "Ġli": 323,
      "ĠE": 324,
      "te": 325,
      "ity": 326,
      "ĠD": 327,
      "un": 328,
      "ĠF": 329,
      "Ġbut": 330,
      "Ġal": 331,
      "est": 332,
      "all": 333,
      "ĠR": 334,
      "Ġdo": 335,
      "ome": 336,
      "Ġso": 337,
      "ap": 338,
      "ort": 339,
      "ive": 340,
      "rou": 341,
      "Ġle": 342,
      "ie": 343,
      "Ġab": 344,
      "ack": 345,
      "ig": 346,
      "Ġthis": 347,
      "um": 348,
      "ies": 349,
      "art": 350,
      "out": 351,
      "nt": 352,
      "Ġwhich": 353,
      "ĠHe": 354,
      "Ġwere": 355,
      "Ġall": 356,
      "Ġwhe": 357,
      "em": 358,
      "Ġthey": 359,
      "ook": 360,
      "Ġwor": 361,
      "ĠG": 362,
      "Ġout": 363,
      "ind": 364,
      "ci": 365,
      "ight": 366,
      "Ġhim": 367,
      "ag": 368,
      "ther": 369,
      "ide": 370,
      "Ġup": 371,
      "ĠO": 372,
      "od": 373,
      "Ġcan": 374,
      "ous": 375,
      "ally": 376,
      "ĠN": 377,
      "ure": 378,
      "Ġsaid": 379,
      "age": 380,
      "Ġpl": 381,
      "Ġj": 382,
      "ast": 383,
      "ost": 384,
      "Ġbeen": 385,
      "fe": 386,
      "ak": 387,
      "iv": 388,
      "Ġtr": 389,
      "one": 390,
      "Ġkn": 391,
      "Ġint": 392,
      "Ġthere": 393,
      "Ġone": 394,
      "?'": 395,
      "Ġman": 396,
      "Ġwould": 397,
      "Ġtheir": 398,
      "ong": 399,
      "Ġte": 400,
      "ice": 401,
      "ĠIt": 402,
      "ck": 403,
      ",'": 404,
      "..": 405,
      "ud": 406,
      "Ġ##": 407,
      "act": 408,
      "pl": 409,
      "ood": 410,
      "Ġthem": 411,
      "Ġwho": 412,
      "are": 413,
      "Ġcl": 414,
      "pt": 415,
      "ine": 416,
      "Ġmore": 417,
      "able": 418,
      "hed": 419,
      "Ġhas": 420,
      "Ġabout": 421,
      "Ġim": 422,
      "Ġfe": 423,
      "Ġwill": 424,
      "Ġco": 425,
      "Ġun": 426,
      "very": 427,
      "ace": 428,
      "ame": 429,
      "ĠShe": 430,
      "Ġgo": 431,
      "ish": 432,
      "ry": 433,
      "ions": 434,
      "Ġcould": 435,
      "Ġinto": 436,
      "ĠTh": 437,
      "Ġno": 438,
      "au": 439,
      "ach": 440,
      "Ġqu": 441,
      "Ġsome": 442,
      "Ġus": 443,
      "ĠIn": 444,
      "Ġag": 445,
      "ake": 446,
      "ven": 447,
      "Ġac": 448,
      "own": 449,
      "Ġen": 450,
      "ĠJ": 451,
      "Ġother": 452,
      "ime": 453,
      "ass": 454,
      "Ġlike": 455,
      "Ġcomp": 456,
      "ber": 457,
      "Ġpr": 458,
      "per": 459,
      "ated": 460,
      "ble": 461,
      "Ġover": 462,
      "wn": 463,
      "Ġro": 464,
      "ite": 465,
      "Ġwhat": 466,
      "ra": 467,
      "Ġmy": 468,
      "Ġif": 469,
      "Ġad": 470,
      "ink": 471,
      "Ġcont": 472,
      "Ġlook": 473,
      "Ġyour": 474,
      "Ġar": 475,
      "Ġper": 476,
      "Ġany": 477,
      "ear": 478,
      "Ġdis": 479,
      "ond": 480,
      "ound": 481,
      "ence": 482,
      "ance": 483,
      "ark": 484,
      "Ġtw": 485,
      "ang": 486,
      "Ġsp": 487,
      "Ġwork": 488,
      "Ġwhen": 489,
      "Ġoff": 490,
      "ction": 491,
      "way": 492,
      "ose": 493,
      "Ġthan": 494,
      "ire": 495,
      "ff": 496,
      "sel": 497,
      "cl": 498,
      "ress": 499,
      "og": 500,
      "du": 501,
      "Ġknow": 502,
      "ary": 503,
      "Ġpart": 504,
      "Ġres": 505,
      "ick": 506,
      "Ġback": 507,
      "ru": 508,
      "Ġtime": 509,
      "ater": 510,
      "ings": 511,
      "ult": 512,
      "Ġfl": 513,
      "ical": 514,
      "we": 515,
      "so": 516,
      "Ġdid": 517,
      "Ġsm": 518,
      "itt": 519,
      "ep": 520,
      "nder": 521,
      "ub": 522,
      "ans": 523,
      "Ġthen": 524,
      "Ġbl": 525,
      "ade": 526,
      "ild": 527,
      "Ġbec": 528,
      "Ġpe": 529,
      "Ġonly": 530,
      "hing": 531,
      "ations": 532,
      "int": 533,
      "orm": 534,
      "ough": 535,
      "ree": 536,
      "vel": 537,
      "urn": 538,
      "ved": 539,
      "ord": 540,
      "ail": 541,
      "Ġlo": 542,
      "ign": 543,
      "Ġits": 544,
      "ip": 545,
      "ue": 546,
      "You": 547,
      "cess": 548,
      "iz": 549,
      "Ġbet": 550,
      "Ġimp": 551,
      "Ġtwo": 552,
      "Ġyear": 553,
      "ase": 554,
      "Ġsc": 555,
      "Ġnow": 556,
      "Ġtoo": 557,
      "ount": 558,
      "ĠCh": 559,
      "ĠBut": 560,
      "ren": 561,
      "Ġdown": 562,
      "Ġshould": 563,
      "Ġspe": 564,
      "fter": 565,
      "av": 566,
      "ition": 567,
      "other": 568,
      "self": 569,
      "Ġdes": 570,
      "Ġagain": 571,
      "ial": 572,
      "reat": 573,
      "ual": 574,
      "ft": 575,
      "ious": 576,
      "Ġunder": 577,
      "Ġpo": 578,
      "ile": 579,
      "Ġnew": 580,
      "Ġfir": 581,
      "rough": 582,
      "Ġsee": 583,
      "Ġpre": 584,
      "Ġind": 585,
      "ople": 586,
      "Ġjust": 587,
      "Ġhand": 588,
      "Ġapp": 589,
      "Ġway": 590,
      "ull": 591,
      "rit": 592,
      "Ġvery": 593,
      "fore": 594,
      "Ġthrough": 595,
      "ning": 596,
      "li": 597,
      "ise": 598,
      "Ġsay": 599,
      "Ġget": 600,
      "ĠU": 601,
      "erm": 602,
      "ect": 603,
      "ens": 604,
      "Ġalso": 605,
      "ons": 606,
      "Ġwant": 607,
      "ory": 608,
      "ather": 609,
      "ward": 610,
      "Ġcons": 611,
      "Ġthink": 612,
      "uch": 613,
      "Ġhow": 614,
      "ĠAnd": 615,
      "Ġwhere": 616,
      "Ġ###": 617,
      "ause": 618,
      "Ġpeople": 619,
      "ell": 620,
      "Ġri": 621,
      "ĠV": 622,
      "UN": 623,
      "hat": 624,
      "air": 625,
      "Ġem": 626,
      "Ġneed": 627,
      "'d": 628,
      "ĠK": 629,
      "round": 630,
      "Ġeven": 631,
      "Ġmay": 632,
      "ict": 633,
      "Ġrec": 634,
      "ng": 635,
      "Ġdif": 636,
      "oy": 637,
      "ced": 638,
      ").": 639,
      "ces": 640,
      "ors": 641,
      "hen": 642,
      "cial": 643,
      "Ġfirst": 644,
      "UNK": 645,
      "ia": 646,
      "ving": 647,
      "ĠThey": 648,
      "Ġlong": 649,
      "led": 650,
      "oss": 651,
      "ĠThis": 652,
      "gan": 653,
      "ĠThere": 654,
      "ked": 655,
      "Ġafter": 656,
      "Ġ[": 657,
      "Ġdon": 658,
      "Ġam": 659,
      "Ġser": 660,
      "Ġcomm": 661,
      "Ġsl": 662,
      "...": 663,
      "ange": 664,
      "ove": 665,
      "ne": 666,
      "Ġwell": 667,
      "ath": 668,
      "Ġmuch": 669,
      "ave": 670,
      "Ġrem": 671,
      "ought": 672,
      "Ġfo": 673,
      "ert": 674,
      "Ġrel": 675,
      "ween": 676,
      "Ġmost": 677,
      "pect": 678,
      "Ġcent": 679,
      "Ġsuch": 680,
      "omet": 681,
      "oth": 682,
      "Ġthese": 683,
      "row": 684,
      "form": 685,
      "ied": 686,
      "ments": 687,
      "ife": 688,
      "Ġmade": 689,
      "ĠSt": 690,
      "ily": 691,
      "Ġcar": 692,
      "Ġday": 693,
      "Ġcour": 694,
      "Ġbetween": 695,
      "Ġown": 696,
      "ty": 697,
      "arly": 698,
      "ubl": 699,
      "ting": 700,
      "Ġgr": 701,
      "rent": 702,
      "les": 703,
      "Ġbefore": 704,
      "ple": 705,
      "Ġ####": 706,
      "Ġinter": 707,
      "ities": 708,
      "ern": 709,
      "Ġke": 710,
      "Ġbu": 711,
      "ew": 712,
      "Ġact": 713,
      "ouse": 714,
      "'ve": 715,
      "Ġgood": 716,
      "ffe": 717,
      "Ġprodu": 718,
      "ents": 719,
      "Ġmake": 720,
      "ib": 721,
      "cre": 722,
      "Ġob": 723,
      "Ġform": 724,
      "ful": 725,
      "here": 726,
      "iss": 727,
      "Ġinte": 728,
      "xt": 729,
      "Ġsub": 730,
      "Ġbecause": 731,
      "Ġhere": 732,
      "ible": 733,
      "Ġmust": 734,
      "Ġsur": 735,
      "Ġgl": 736,
      "Ġour": 737,
      "Ġsupp": 738,
      "Ġsy": 739,
      "ars": 740,
      "Ġwom": 741,
      "Ġbeing": 742,
      "ational": 743,
      "Ġpol": 744,
      "ian": 745,
      "hes": 746,
      "'ll": 747,
      "gg": 748,
      "Ġhead": 749,
      "Ġseem": 750,
      "Ġstill": 751,
      "Ġrep": 752,
      "Ġbr": 753,
      "ittle": 754,
      "igh": 755,
      "Ġturn": 756,
      "Ġright": 757,
      "Ġyears": 758,
      "pen": 759,
      "ont": 760,
      "'m": 761,
      "Ġpubl": 762,
      "Ġstr": 763,
      "Ġset": 764,
      "ates": 765,
      "Ġthought": 766,
      "Ġsomet": 767,
      "aking": 768,
      "ves": 769,
      "ps": 770,
      "cept": 771,
      "ower": 772,
      "Â£": 773,
      "ĠAs": 774,
      "uth": 775,
      "'re": 776,
      "Ġlittle": 777,
      "ock": 778,
      "ness": 779,
      "ool": 780,
      "ĠIf": 781,
      "ob": 782,
      "Ġacc": 783,
      "Ġthose": 784,
      "Ġevery": 785,
      "pped": 786,
      "mer": 787,
      "ative": 788,
      "Ġreg": 789,
      "Ġprov": 790,
      "ale": 791,
      "Ġlooked": 792,
      "ĠYou": 793,
      "Ġdist": 794,
      "Ġsk": 795,
      "Ġinst": 796,
      "Ġinv": 797,
      "Ġev": 798,
      "velop": 799,
      "ever": 800,
      "Ġgot": 801,
      "ating": 802,
      "old": 803,
      "Ġey": 804,
      "Ġdiffe": 805,
      "ared": 806,
      "Ġbel": 807,
      "Ġcome": 808,
      "ised": 809,
      "Ġgre": 810,
      "alk": 811,
      "Ġstud": 812,
      "Ġmany": 813,
      "Ġsmall": 814,
      "land": 815,
      "ss": 816,
      "get": 817,
      "rest": 818,
      "Ġuse": 819,
      "ually": 820,
      "Ġchild": 821,
      "ject": 822,
      "Ġaway": 823,
      "Ġput": 824,
      "ĠWe": 825,
      "Ġused": 826,
      "Ġcle": 827,
      "ĠÂ£": 828,
      "arge": 829,
      "atter": 830,
      "Ġph": 831,
      "Ġold": 832,
      "Ġhel": 833,
      "Ġap": 834,
      "Ġtake": 835,
      "ished": 836,
      "ures": 837,
      "vers": 838,
      "ried": 839,
      "Ġmight": 840,
      "llow": 841,
      "gin": 842,
      "ility": 843,
      "ted": 844,
      "side": 845,
      "Ġopen": 846,
      "ady": 847,
      "me": 848,
      "ĠAn": 849,
      "ffect": 850,
      "Ġdec": 851,
      "ank": 852,
      "Ġend": 853,
      "Ġatt": 854,
      "stem": 855,
      "Ġass": 856,
      "arm": 857,
      "Ġbro": 858,
      "aps": 859,
      "Ġfeel": 860,
      "Ġpers": 861,
      "ix": 862,
      "ĠY": 863,
      "ific": 864,
      "up": 865,
      "ĠHow": 866,
      "Ġlet": 867,
      "Ġbook": 868,
      "Ġche": 869,
      "Ġgoing": 870,
      "ross": 871,
      "uc": 872,
      "),": 873,
      "Ġwind": 874,
      "ution": 875,
      "Ġnever": 876,
      "Ġboth": 877,
      "ener": 878,
      "Ġcall": 879,
      "rie": 880,
      "Ġmark": 881,
      "rib": 882,
      "Ġdevelop": 883,
      "ular": 884,
      "ered": 885,
      "Ġpoint": 886,
      "Ġthree": 887,
      "thing": 888,
      "ody": 889,
      "oun": 890,
      "ices": 891,
      "Ġsec": 892,
      "ram": 893,
      "Ġsame": 894,
      "ms": 895,
      "Ġfind": 896,
      "Ġdoor": 897,
      "clud": 898,
      "ably": 899,
      "Ġlast": 900,
      "aw": 901,
      "!'": 902,
      "ph": 903,
      "Ġcare": 904,
      "Ġpres": 905,
      "Ġfound": 906,
      "Ġcame": 907,
      "als": 908,
      "Ġfin": 909,
      "Ġface": 910,
      "Ġorgan": 911,
      "Ġlight": 912,
      "Ġeach": 913,
      "olog": 914,
      "Ġed": 915,
      "Ġsystem": 916,
      "Ġsim": 917,
      "Ġent": 918,
      "less": 919,
      "Ġposs": 920,
      "Ġhelp": 921,
      "ax": 922,
      "ts": 923,
      "Ġlife": 924,
      "Ġaround": 925,
      "ten": 926,
      "Ġdoes": 927,
      "ying": 928,
      "ner": 929,
      "ched": 930,
      "Ġnum": 931,
      "wards": 932,
      "Ġwent": 933,
      "Ġmod": 934,
      "Ġdidn": 935,
      "Ġpartic": 936,
      "Ġsomething": 937,
      "Ġexp": 938,
      "Ġhouse": 939,
      "cc": 940,
      "ages": 941,
      "Ġcr": 942,
      "Ġmin": 943,
      "cal": 944,
      "Ġcourse": 945,
      "Ġmet": 946,
      "Ġreal": 947,
      "Ġmon": 948,
      "ĠCom": 949,
      "ertain": 950,
      "ently": 951,
      "Ġbo": 952,
      "ling": 953,
      "ited": 954,
      "Ġleft": 955,
      "ways": 956,
      "angu": 957,
      "Ġhigh": 958,
      "Ġdet": 959,
      "Ġdifferent": 960,
      "ased": 961,
      "Ġfollow": 962,
      "Ġgiv": 963,
      "ained": 964,
      "Ġroom": 965,
      "ics": 966,
      "imes": 967,
      "ists": 968,
      "Ġadd": 969,
      "Ġhapp": 970,
      "Ġanother": 971,
      "iew": 972,
      "ĠSo": 973,
      "Ġret": 974,
      "Ġgrou": 975,
      "Ġfew": 976,
      "Ġcur": 977,
      "Ġplace": 978,
      "und": 979,
      "its": 980,
      "ury": 981,
      "Ġdisc": 982,
      "ĠBe": 983,
      "atch": 984,
      "Ġinterest": 985,
      "Ġwhile": 986,
      "Ġconf": 987,
      "ĠBrit": 988,
      "Ġplan": 989,
      "lect": 990,
      "Ġfact": 991,
      "Ġwater": 992,
      "ism": 993,
      "der": 994,
      "Ġstand": 995,
      "Ġcor": 996,
      "elt": 997,
      "Ġappro": 998,
      "ters": 999,
      "Ġserv": 1000,
      "ek": 1001,
      "Ġcount": 1002,
      "Ġbeh": 1003,
      "Ġtell": 1004,
      "Ġeyes": 1005,
      "ape": 1006,
      "ys": 1007,
      "Ġfam": 1008,
      "Ġimport": 1009,
      "'.": 1010,
      "ĠAl": 1011,
      "uring": 1012,
      "Ġproble": 1013,
      "ined": 1014,
      "Ġmo": 1015,
      "Ġstart": 1016,
      "ĠFor": 1017,
      "ened": 1018,
      "Ġshow": 1019,
      "ident": 1020,
      "Ġlarge": 1021,
      "Ġeffect": 1022,
      "ince": 1023,
      "arch": 1024,
      "haps": 1025,
      "iet": 1026,
      "Ġexper": 1027,
      "Ġgener": 1028,
      "Ġexam": 1029,
      "man": 1030,
      "hip": 1031,
      "Ġide": 1032,
      "Ġbus": 1033,
      "Ġless": 1034,
      "Ġagainst": 1035,
      "ott": 1036,
      "Ġmain": 1037,
      "ural": 1038,
      "pr": 1039,
      "ĠWh": 1040,
      "Ġhome": 1041,
      "rap": 1042,
      "Ġref": 1043,
      "rol": 1044,
      "unity": 1045,
      "Ġdire": 1046,
      "ds": 1047,
      "Ġmother": 1048,
      "Ġty": 1049,
      "iness": 1050,
      "Ġinclud": 1051,
      "mb": 1052,
      "ley": 1053,
      "Ġmean": 1054,
      "Ġconc": 1055,
      "Ġworld": 1056,
      "Ġsign": 1057,
      "Ġext": 1058,
      "Ġhard": 1059,
      "Ġinform": 1060,
      "Ġbre": 1061,
      "Ġprog": 1062,
      "Ġwhite": 1063,
      "ĠMr": 1064,
      "Ġnight": 1065,
      "Ġappe": 1066,
      "Ġasked": 1067,
      "ield": 1068,
      "Ġunt": 1069,
      "Ġav": 1070,
      "Ġmen": 1071,
      "any": 1072,
      "Ġperson": 1073,
      "cy": 1074,
      "Ġthings": 1075,
      "The": 1076,
      "Ġsw": 1077,
      "It": 1078,
      "ention": 1079,
      "Ġgu": 1080,
      "Ġfelt": 1081,
      "Ġrather": 1082,
      "Ġwr": 1083,
      "ĠFr": 1084,
      "Ġfar": 1085,
      "Ġpass": 1086,
      "Ġvar": 1087,
      "Ġexpl": 1088,
      "Ġleg": 1089,
      "ĠOn": 1090,
      "osed": 1091,
      "ason": 1092,
      "Ġalways": 1093,
      "Ġtook": 1094,
      "ature": 1095,
      "Ġrest": 1096,
      "az": 1097,
      "Ġquest": 1098,
      "ider": 1099,
      "na": 1100,
      "Ġlangu": 1101,
      "ided": 1102,
      "Ã©": 1103,
      "Ġcoll": 1104,
      "Ġadv": 1105,
      "uthor": 1106,
      "uck": 1107,
      "Ġside": 1108,
      "ene": 1109,
      "Ġwithout": 1110,
      "tern": 1111,
      "Ġdark": 1112,
      "outh": 1113,
      "Ġtold": 1114,
      "Ġmarket": 1115,
      "ired": 1116,
      "Ġtak": 1117,
      "vern": 1118,
      "ision": 1119,
      "ĠDe": 1120,
      "Ġcase": 1121,
      "ork": 1122,
      "Ġgreat": 1123,
      "ruct": 1124,
      "alf": 1125,
      "Ġwomen": 1126,
      "Ġpower": 1127,
      "Ġlead": 1128,
      "Ġprocess": 1129,
      "Ġuntil": 1130,
      "ants": 1131,
      "Ġins": 1132,
      "Ġlocal": 1133,
      "Ġblack": 1134,
      "Ġpur": 1135,
      "Ġthough": 1136,
      "Ġel": 1137,
      "ĠWhat": 1138,
      "oc": 1139,
      "oice": 1140,
      "ĠWhen": 1141,
      "Ġresp": 1142,
      "Ġnumber": 1143,
      "Ġround": 1144,
      "aper": 1145,
      "Ġsecond": 1146,
      "Ġrun": 1147,
      "Ġbed": 1148,
      "ĠEng": 1149,
      "',": 1150,
      "day": 1151,
      "sh": 1152,
      "ither": 1153,
      "Ġwa": 1154,
      "Ġyoung": 1155,
      "Ġmar": 1156,
      "Ġbelie": 1157,
      "Ġpain": 1158,
      "ĠAt": 1159,
      "Ġnothing": 1160,
      "the": 1161,
      "Ġpublic": 1162,
      "Ġincre": 1163,
      "ĠRe": 1164,
      "Ġseemed": 1165,
      "Ġreally": 1166,
      "Ġmor": 1167,
      "ards": 1168,
      "Ġplay": 1169,
      "Ġsaw": 1170,
      "chool": 1171,
      "Ġrequ": 1172,
      "most": 1173,
      "iff": 1174,
      "Ġwithin": 1175,
      "Ġcre": 1176,
      "Ġknew": 1177,
      "Ġcontin": 1178,
      "Ġoften": 1179,
      "Ġcol": 1180,
      "Ġcomple": 1181,
      "Ġchar": 1182,
      "Ġtrans": 1183,
      "Ġauthor": 1184,
      "Ġdr": 1185,
      "ĠComm": 1186,
      "Ġfull": 1187,
      "Ġcertain": 1188,
      "Ġseen": 1189,
      "Ġlevel": 1190,
      "Ġear": 1191,
      "ĠRo": 1192,
      "Ġpract": 1193,
      "Ġmom": 1194,
      "Ġquite": 1195,
      "ah": 1196,
      "irl": 1197,
      "be": 1198,
      "Ġpri": 1199,
      "Ġthing": 1200,
      "ĠUn": 1201,
      "Ġfour": 1202,
      "Ġprof": 1203,
      "Ġchildren": 1204,
      "Ġinc": 1205,
      "Ġeas": 1206,
      "amp": 1207,
      "ĠSe": 1208,
      "idd": 1209,
      "ric": 1210,
      "ional": 1211,
      "HE": 1212,
      "Ġhimself": 1213,
      "Ġsocial": 1214,
      "ute": 1215,
      "chn": 1216,
      "ines": 1217,
      "ged": 1218,
      "Ġturned": 1219,
      "Ġread": 1220,
      "Ġocc": 1221,
      "Ġimportant": 1222,
      "med": 1223,
      "pend": 1224,
      "ues": 1225,
      "ets": 1226,
      "erv": 1227,
      "lish": 1228,
      "Ġgive": 1229,
      "osition": 1230,
      "raw": 1231,
      "aring": 1232,
      "ically": 1233,
      "Ġtre": 1234,
      "Ġdep": 1235,
      "...'": 1236,
      "ately": 1237,
      "Ġterm": 1238,
      "Ġsat": 1239,
      "Ġunderst": 1240,
      "Ġdirect": 1241,
      "alth": 1242,
      "dd": 1243,
      "ĠAr": 1244,
      "aff": 1245,
      "Ġtowards": 1246,
      "ains": 1247,
      "Ġweek": 1248,
      "Ġval": 1249,
      "Ġwar": 1250,
      "Ġchang": 1251,
      "Ġsure": 1252,
      "ality": 1253,
      "Ġarea": 1254,
      "Ġer": 1255,
      "orth": 1256,
      "Ġcontrol": 1257,
      "Ġwoman": 1258,
      "ins": 1259,
      "aining": 1260,
      "ondon": 1261,
      "Ġest": 1262,
      "Ġland": 1263,
      "Ġlanguage": 1264,
      "What": 1265,
      "ising": 1266,
      "Ġview": 1267,
      "Ġfur": 1268,
      "Ġalmost": 1269,
      "Ġmoment": 1270,
      "Ġkeep": 1271,
      "riend": 1272,
      "IN": 1273,
      "Ġhalf": 1274,
      "Ġonce": 1275,
      "ĠLondon": 1276,
      "oney": 1277,
      "Ġwhy": 1278,
      "Ġmove": 1279,
      "Ġart": 1280,
      "arl": 1281,
      "ives": 1282,
      "Ġsays": 1283,
      "ĠThat": 1284,
      "Ġbetter": 1285,
      "Ġtalk": 1286,
      "iron": 1287,
      "Ġvis": 1288,
      "ours": 1289,
      "Ġsil": 1290,
      "ery": 1291,
      "No": 1292,
      "Ġacross": 1293,
      "ee": 1294,
      "Ġlooking": 1295,
      "ering": 1296,
      "Ġschool": 1297,
      "ploy": 1298,
      "Ġair": 1299,
      "Ġma": 1300,
      "Ġinformation": 1301,
      "Ġgirl": 1302,
      "fic": 1303,
      "Ġenough": 1304,
      "Ġdesign": 1305,
      "though": 1306,
      "Ġbest": 1307,
      "Ġanything": 1308,
      "Ġtoget": 1309,
      "Ġbuild": 1310,
      "Ġtogether": 1311,
      "Ġho": 1312,
      "ash": 1313,
      "ense": 1314,
      "rown": 1315,
      "Ġmind": 1316,
      "Ġkind": 1317,
      "ract": 1318,
      "Ġresult": 1319,
      "ral": 1320,
      "Ġsince": 1321,
      "fl": 1322,
      "ĠSh": 1323,
      "vernment": 1324,
      "Ġste": 1325,
      "Ġsex": 1326,
      "ready": 1327,
      "ĠHer": 1328,
      "Ġdem": 1329,
      "Ġwhole": 1330,
      "Ġwindow": 1331,
      "raph": 1332,
      "ivid": 1333,
      "yd": 1334,
      "Ġprogram": 1335,
      "ier": 1336,
      "Ġnext": 1337,
      "Ġdone": 1338,
      "Ġlove": 1339,
      "rodu": 1340,
      "ized": 1341,
      "tem": 1342,
      "Ġshort": 1343,
      "sw": 1344,
      "Ġsit": 1345,
      "Ġdri": 1346,
      "ER": 1347,
      "Ġgiven": 1348,
      "Ġexperi": 1349,
      "Ġbehind": 1350,
      "Ġmeet": 1351,
      "ĠThen": 1352,
      "Ġbusiness": 1353,
      "Ġfore": 1354,
      "Ġwanted": 1355,
      "uro": 1356,
      "Ġpossible": 1357,
      "ĠSc": 1358,
      "Ġexpect": 1359,
      "ael": 1360,
      "vious": 1361,
      "Ġbas": 1362,
      "Ġeduc": 1363,
      "osp": 1364,
      "Ġequ": 1365,
      "ides": 1366,
      "Ġalready": 1367,
      "uss": 1368,
      "con": 1369,
      "Ġsupport": 1370,
      "ger": 1371,
      "io": 1372,
      "rence": 1373,
      "Ġinvol": 1374,
      "room": 1375,
      "Ġdef": 1376,
      "Ġcond": 1377,
      "Ġsuc": 1378,
      "Ġpast": 1379,
      "Ġsort": 1380,
      "Ġoper": 1381,
      "ned": 1382,
      "ĠLe": 1383,
      "Ġmonth": 1384,
      "Ġtop": 1385,
      "Ġbody": 1386,
      "Ġlater": 1387,
      "Ġstre": 1388,
      "Ġorganis": 1389,
      "Ġwall": 1390,
      "Ġmus": 1391,
      "Ġalong": 1392,
      "Ġtaken": 1393,
      "Ġcost": 1394,
      "ĠOne": 1395,
      "Ġavail": 1396,
      "jor": 1397,
      "Ġever": 1398,
      "Ġperhaps": 1399,
      "ital": 1400,
      "augh": 1401,
      "Ġpresent": 1402,
      "ON": 1403,
      "Ġhands": 1404,
      "oor": 1405,
      "Ġpost": 1406,
      "ries": 1407,
      "Ġrese": 1408,
      "rist": 1409,
      "Ġmatter": 1410,
      "ham": 1411,
      "Ġcap": 1412,
      "cil": 1413,
      "ggest": 1414,
      "Ġstate": 1415,
      "ware": 1416,
      "Ġpop": 1417,
      "ĠCo": 1418,
      "Ġallow": 1419,
      "Ġindust": 1420,
      "Ġproduct": 1421,
      "ued": 1422,
      "Ġes": 1423,
      "Ġfun": 1424,
      "Ġple": 1425,
      "Ġgrow": 1426,
      "Ġsuggest": 1427,
      "urope": 1428,
      "Ġconst": 1429,
      "Ġfriend": 1430,
      "Ġpress": 1431,
      "anc": 1432,
      "Ġspec": 1433,
      "Ġexample": 1434,
      "Ġmanag": 1435,
      "ĠCl": 1436,
      "Ġlow": 1437,
      "Ġcalled": 1438,
      "Ġable": 1439,
      "Ġclass": 1440,
      "Ġreturn": 1441,
      "ĠHis": 1442,
      "Ġdou": 1443,
      "Ġwhether": 1444,
      "Ġclose": 1445,
      "ĠEurope": 1446,
      "Ġpaper": 1447,
      "Ġleast": 1448,
      "Ġconsider": 1449,
      "Ġsound": 1450,
      "Ġprop": 1451,
      "Ġquestion": 1452,
      "Ġprom": 1453,
      "Ġremem": 1454,
      "Ġreason": 1455,
      "iles": 1456,
      "Ġgroup": 1457,
      "ividual": 1458,
      "Ġprob": 1459,
      "bo": 1460,
      "Ġpay": 1461,
      "ĠTo": 1462,
      "Ġhair": 1463,
      "nded": 1464,
      "Ġfurther": 1465,
      "ient": 1466,
      "Ġearly": 1467,
      "Ġareas": 1468,
      "Ġdays": 1469,
      "Yes": 1470,
      "Ġerm": 1471,
      "Ġbegan": 1472,
      "Ġchange": 1473,
      "Ġwond": 1474,
      "atic": 1475,
      "Ġjob": 1476,
      "Ġtechn": 1477,
      "Ġunderstand": 1478,
      "ales": 1479,
      "Ġvoice": 1480,
      "Ġeither": 1481,
      "Ġopp": 1482,
      "used": 1483,
      "Ġworking": 1484,
      "Ġcountry": 1485,
      "br": 1486,
      "ograph": 1487,
      "Ġfac": 1488,
      "Ġhum": 1489,
      "Ġask": 1490,
      "Ġelse": 1491,
      "Ġavailable": 1492,
      "Ġlear": 1493,
      "Ġred": 1494,
      "ĠNo": 1495,
      "ĠNew": 1496,
      "Ġcult": 1497,
      "ully": 1498,
      "Ġmed": 1499,
      "Ġmoney": 1500,
      "Ġfamily": 1501,
      "ached": 1502,
      "ĠJo": 1503,
      "selves": 1504,
      "Ġprin": 1505,
      "Ġlot": 1506,
      "iled": 1507,
      "ances": 1508,
      "Ġmajor": 1509,
      "ison": 1510,
      "Ġindividual": 1511,
      "iling": 1512,
      "ize": 1513,
      "agement": 1514,
      "Ġlist": 1515,
      "Ġsol": 1516,
      "Ġherself": 1517,
      "ĠDon": 1518,
      "Ġheard": 1519,
      "Ġill": 1520,
      "Ġspecial": 1521,
      "]:": 1522,
      "Ġter": 1523,
      "right": 1524,
      "Ġorder": 1525,
      "ĠNot": 1526,
      "Ġrad": 1527,
      "arent": 1528,
      "Ġdiffic": 1529,
      "Ġdifficult": 1530,
      "Ġreport": 1531,
      "oon": 1532,
      "Ġhig": 1533,
      "Ġhaving": 1534,
      "ung": 1535,
      "Ġfield": 1536,
      "ton": 1537,
      "Ġbit": 1538,
      "orn": 1539,
      "Ġwasn": 1540,
      "Ġclear": 1541,
      "ulation": 1542,
      "Ġsing": 1543,
      "hers": 1544,
      "Ġdevelopment": 1545,
      "ases": 1546,
      "Ġduring": 1547,
      "Ġbig": 1548,
      "cu": 1549,
      "Ġyet": 1550,
      "lf": 1551,
      "ology": 1552,
      "Ġlay": 1553,
      "Ġinde": 1554,
      "erg": 1555,
      "airs": 1556,
      "ety": 1557,
      "Ġjo": 1558,
      "Ġothers": 1559,
      "Ġfront": 1560,
      "ishing": 1561,
      "akes": 1562,
      "bed": 1563,
      "light": 1564,
      "ĠAll": 1565,
      "Ġabove": 1566,
      "Ġsuccess": 1567,
      "sp": 1568,
      "aterial": 1569,
      "Ġmaking": 1570,
      "Ġheld": 1571,
      "ird": 1572,
      "ats": 1573,
      "itions": 1574,
      "Ġbecome": 1575,
      "iod": 1576,
      "iting": 1577,
      "Ġsix": 1578,
      "by": 1579,
      "Ġstood": 1580,
      "ĠHowever": 1581,
      "Ġname": 1582,
      "utes": 1583,
      "ĠTr": 1584,
      "idence": 1585,
      "Ġconcern": 1586,
      "ili": 1587,
      "ĠEd": 1588,
      "ug": 1589,
      "iddle": 1590,
      "Ġbegin": 1591,
      "ĠMer": 1592,
      "ĠBritish": 1593,
      "Ġten": 1594,
      "ĠMa": 1595,
      "ured": 1596,
      "Ġbene": 1597,
      "que": 1598,
      "Ġcir": 1599,
      "ĠThese": 1600,
      "ĠAd": 1601,
      "AT": 1602,
      "par": 1603,
      "Ġprobably": 1604,
      "Ġpolit": 1605,
      "ouncil": 1606,
      "Ġhous": 1607,
      "Ġprofess": 1608,
      "not": 1609,
      "uff": 1610,
      "Ġhold": 1611,
      "to": 1612,
      "Ġperiod": 1613,
      "Ġeducation": 1614,
      "Ġmaterial": 1615,
      "fully": 1616,
      "Ġbar": 1617,
      "Ġhowever": 1618,
      "Ġsoft": 1619,
      "We": 1620,
      "illed": 1621,
      "ressed": 1622,
      "ĠSome": 1623,
      "ills": 1624,
      "Ġdesc": 1625,
      "Ġfall": 1626,
      "Ġmeans": 1627,
      "aching": 1628,
      "ĠEnglish": 1629,
      "Ġfather": 1630,
      "Ġlim": 1631,
      "Ġrelations": 1632,
      "Ġpolic": 1633,
      "Ġground": 1634,
      "Ġrange": 1635,
      "Ġgave": 1636,
      "Ġsn": 1637,
      "Ġstruct": 1638,
      "ified": 1639,
      "Ġwin": 1640,
      "pping": 1641,
      "work": 1642,
      "ency": 1643,
      "tered": 1644,
      "bert": 1645,
      "ibility": 1646,
      "Ġtyp": 1647,
      "Ġgovernment": 1648,
      "ames": 1649,
      "ĠOr": 1650,
      "Ġproblems": 1651,
      "ydia": 1652,
      "He": 1653,
      "aid": 1654,
      "Ġarg": 1655,
      "ny": 1656,
      "Ġsle": 1657,
      "Ġfire": 1658,
      "eth": 1659,
      "soci": 1660,
      "Ġcut": 1661,
      "Ġdi": 1662,
      "Ġfre": 1663,
      "Ġenv": 1664,
      "Ġlaw": 1665,
      "Ġproblem": 1666,
      "Ġhor": 1667,
      "alked": 1668,
      "Ġfive": 1669,
      "AR": 1670,
      "Ġhot": 1671,
      "Ġdraw": 1672,
      "ctor": 1673,
      "ĠLydia": 1674,
      "Ġemploy": 1675,
      "Ġtable": 1676,
      "aced": 1677,
      "Ġsoci": 1678,
      "Ġoutside": 1679,
      "aster": 1680,
      "Ġthemselves": 1681,
      "Ġidea": 1682,
      "Ġiss": 1683,
      "els": 1684,
      "att": 1685,
      "ening": 1686,
      "face": 1687,
      "Ġrespons": 1688,
      "Ġdro": 1689,
      "Ġproper": 1690,
      "itted": 1691,
      "itting": 1692,
      "Ġstrong": 1693,
      "ories": 1694,
      "where": 1695,
      "cour": 1696,
      "Ġmodern": 1697,
      "itc": 1698,
      "Oh": 1699,
      "Ġline": 1700,
      "Ġtele": 1701,
      "Ġroad": 1702,
      "Ġoffice": 1703,
      "Ġredu": 1704,
      "Ġparticular": 1705,
      "Ġpar": 1706,
      "ularly": 1707,
      "rought": 1708,
      "ges": 1709,
      "Ġori": 1710,
      "Ġdoing": 1711,
      "Ġresearch": 1712,
      "Ġwalk": 1713,
      "Ġgard": 1714,
      "But": 1715,
      "co": 1716,
      "ration": 1717,
      "chie": 1718,
      "Ġpot": 1719,
      "lling": 1720,
      "Ġitself": 1721,
      "ination": 1722,
      "Ġfree": 1723,
      "Ġsoon": 1724,
      "Ġrece": 1725,
      "Ġhigher": 1726,
      "ream": 1727,
      "Ġbad": 1728,
      "Ġexist": 1729,
      "ĠPl": 1730,
      "ively": 1731,
      "ring": 1732,
      "ane": 1733,
      "Ġactiv": 1734,
      "Ġca": 1735,
      "Ġtrad": 1736,
      "Ġslow": 1737,
      "And": 1738,
      "com": 1739,
      "my": 1740,
      "Ġadm": 1741,
      "Ġneeds": 1742,
      "Ġcommunity": 1743,
      "vent": 1744,
      "Ġcrit": 1745,
      "Ġword": 1746,
      "ission": 1747,
      "Ġservices": 1748,
      "Ġestab": 1749,
      "aim": 1750,
      "hy": 1751,
      "Ġdetail": 1752,
      "Ġteac": 1753,
      "Ġeff": 1754,
      "ĠCar": 1755,
      "Ġaccept": 1756,
      "ironment": 1757,
      "Ġlate": 1758,
      "Ġsexual": 1759,
      "Ġpat": 1760,
      "ential": 1761,
      "Ġmorning": 1762,
      "fer": 1763,
      "ister": 1764,
      "mm": 1765,
      "ĠWith": 1766,
      "Ġdeep": 1767,
      "ĠPro": 1768,
      "ES": 1769,
      "Ġhealth": 1770,
      "Ġknown": 1771,
      "Ġkey": 1772,
      "oke": 1773,
      "Ġra": 1774,
      "Ġquick": 1775,
      "Well": 1776,
      "umb": 1777,
      "conom": 1778,
      "Ġele": 1779,
      "aces": 1780,
      "ilt": 1781,
      "Ġpriv": 1782,
      "unt": 1783,
      "Ġwords": 1784,
      "Ġsense": 1785,
      "ĠPr": 1786,
      "ush": 1787,
      "meric": 1788,
      "ron": 1789,
      "ĠIs": 1790,
      "Ġamong": 1791,
      "body": 1792,
      "Ġmag": 1793,
      "ald": 1794,
      "lly": 1795,
      "por": 1796,
      "Ġbrought": 1797,
      "ĠAfter": 1798,
      "ump": 1799,
      "head": 1800,
      "Ġpull": 1801,
      "Ġcharac": 1802,
      "Ġve": 1803,
      "ster": 1804,
      "Ġlonger": 1805,
      "Ġmanagement": 1806,
      "OR": 1807,
      "ĠBet": 1808,
      "Ġwatch": 1809,
      "Ġtried": 1810,
      "Ġwon": 1811,
      "ĠBritain": 1812,
      "fact": 1813,
      "ization": 1814,
      "Ġstay": 1815,
      "Ġsever": 1816,
      "Ġposition": 1817,
      "AN": 1818,
      "king": 1819,
      "fort": 1820,
      "lic": 1821,
      "Ġnat": 1822,
      "ĠChrist": 1823,
      "like": 1824,
      "igure": 1825,
      "Ġwood": 1826,
      "ption": 1827,
      "Ġgroups": 1828,
      "iday": 1829,
      "Ġident": 1830,
      "ived": 1831,
      "ycl": 1832,
      "lled": 1833,
      "That": 1834,
      "ĠAct": 1835,
      "Ġglass": 1836,
      "Ġservice": 1837,
      "ĠMy": 1838,
      "Ġupon": 1839,
      "Ġgeneral": 1840,
      "Ġwide": 1841,
      "Ġcouldn": 1842,
      "Ġcompany": 1843,
      "read": 1844,
      "ĠLi": 1845,
      "Ġbelieve": 1846,
      "EN": 1847,
      "Ġstaff": 1848,
      "iffe": 1849,
      "Ġnecess": 1850,
      "Ġauthority": 1851,
      "Ġactually": 1852,
      "Ġinfl": 1853,
      "cially": 1854,
      "Ġobs": 1855,
      "Ġmemb": 1856,
      "cret": 1857,
      "Ġcou": 1858,
      "ĠAmeric": 1859,
      "redit": 1860,
      "ustom": 1861,
      "Ġtrying": 1862,
      "Ġsomeone": 1863,
      "Ġsubject": 1864,
      "Ġtimes": 1865,
      "ots": 1866,
      "Ġalthough": 1867,
      "Ġaccount": 1868,
      "Ġaction": 1869,
      "Ġtown": 1870,
      "ply": 1871,
      "uation": 1872,
      "Ġdeal": 1873,
      "hod": 1874,
      "ateg": 1875,
      "Ġintrodu": 1876,
      "Ġapproach": 1877,
      "Ġaut": 1878,
      "Ġpie": 1879,
      "Ġleave": 1880,
      "ledge": 1881,
      "son": 1882,
      "Ġinside": 1883,
      "Ġseveral": 1884,
      "Ġtem": 1885,
      "ĠCon": 1886,
      "Ġobject": 1887,
      "Ġexperience": 1888,
      "Ġage": 1889,
      "Ġpage": 1890,
      "Ġtry": 1891,
      "Ġlikely": 1892,
      "Ġterms": 1893,
      "Ġtri": 1894,
      "asing": 1895,
      "Ġsurpr": 1896,
      "Ġmembers": 1897,
      "ING": 1898,
      "ead": 1899,
      "ler": 1900,
      "Ġmot": 1901,
      "aby": 1902,
      "Ġnear": 1903,
      "ogn": 1904,
      "ses": 1905,
      "Ġstudents": 1906,
      "Ġswe": 1907,
      "Ġfloor": 1908,
      "Ġsty": 1909,
      "ĠSy": 1910,
      "Ġcompet": 1911,
      "hel": 1912,
      "Ġmoved": 1913,
      "Ġcirc": 1914,
      "Ġprovide": 1915,
      "Ġdeath": 1916,
      "Ġpick": 1917,
      "Ġpict": 1918,
      "Ġnational": 1919,
      "Ġgone": 1920,
      "Ġbreak": 1921,
      "of": 1922,
      "ability": 1923,
      "resent": 1924,
      "mber": 1925,
      "over": 1926,
      "ĠTHE": 1927,
      "Ġbecame": 1928,
      "Ġminutes": 1929,
      "Ġfood": 1930,
      "Ġpen": 1931,
      "Ġremember": 1932,
      "rew": 1933,
      "Ġself": 1934,
      "isk": 1935,
      "ĠQ": 1936,
      "Ġachie": 1937,
      "ament": 1938,
      "Ġcoming": 1939,
      "ĠGerm": 1940,
      "ĠNow": 1941,
      "Ġmethod": 1942,
      "Ġelect": 1943,
      "Ġabs": 1944,
      "ĠCan": 1945,
      "Ġsun": 1946,
      "Ġorigin": 1947,
      "rid": 1948,
      "Ġdesk": 1949,
      "Ġphot": 1950,
      "Ġhist": 1951,
      "ression": 1952,
      "Ġrev": 1953,
      "ĠSp": 1954,
      "itte": 1955,
      "Ġfing": 1956,
      "aut": 1957,
      "Ġsent": 1958,
      "Ġtext": 1959,
      "Ġgreen": 1960,
      "use": 1961,
      "dden": 1962,
      "eah": 1963,
      "ises": 1964,
      "medi": 1965,
      "Ġprote": 1966,
      "Ġenvironment": 1967,
      "Th": 1968,
      "nding": 1969,
      "ony": 1970,
      "ĠGod": 1971,
      "Ġfeet": 1972,
      "Ġdoesn": 1973,
      "ken": 1974,
      "Ġorganisation": 1975,
      "irt": 1976,
      "olution": 1977,
      "Ġeverything": 1978,
      "enty": 1979,
      "Ġrepl": 1980,
      "Ġvol": 1981,
      "Ġquality": 1982,
      "aving": 1983,
      "Ġevening": 1984,
      "Ġmonths": 1985,
      "Ġshall": 1986,
      "Ġcover": 1987,
      "ded": 1988,
      "Ġblood": 1989,
      "Ġneeded": 1990,
      "ining": 1991,
      "Ġusing": 1992,
      "Ġcommon": 1993,
      "oman": 1994,
      "Ġtype": 1995,
      "band": 1996,
      "Ġsci": 1997,
      "Ġdead": 1998,
      "aged": 1999,
      "Ġgetting": 2000,
      "Ġrelationship": 2001,
      "opped": 2002,
      "Ġcomplete": 2003,
      "Ġsqu": 2004,
      "ift": 2005,
      "Ġcheck": 2006,
      "Ġsudden": 2007,
      "Ġbuilding": 2008,
      "Ġtou": 2009,
      "ator": 2010,
      "Ġhus": 2011,
      "ĠBy": 2012,
      "ĠMar": 2013,
      "Ġfollowing": 2014,
      "cent": 2015,
      "gth": 2016,
      "Ġboy": 2017,
      "Ġsuper": 2018,
      "Ġwouldn": 2019,
      "Ġrecogn": 2020,
      "ior": 2021,
      "Ġsometimes": 2022,
      "IT": 2023,
      "ford": 2024,
      "Ġhol": 2025,
      "Ġeconom": 2026,
      "ĠHel": 2027,
      "Ġansw": 2028,
      "Ġperform": 2029,
      "Ġbott": 2030,
      "Ġcolour": 2031,
      "Ġsingle": 2032,
      "ĠInd": 2033,
      "Ġbring": 2034,
      "Ġparticularly": 2035,
      "unch": 2036,
      "oint": 2037,
      "Ġ>": 2038,
      "Ġwife": 2039,
      "istic": 2040,
      "Ġeight": 2041,
      "pper": 2042,
      "iven": 2043,
      "Ġplanning": 2044,
      "Ġpack": 2045,
      "itchen": 2046,
      "ilities": 2047,
      "ivers": 2048,
      "Ġdev": 2049,
      "Ġarri": 2050,
      "Ġclaim": 2051,
      "Ġhuman": 2052,
      "ches": 2053,
      "ences": 2054,
      "Ġur": 2055,
      "Ġstri": 2056,
      "Ġhope": 2057,
      "bt": 2058,
      "Ġfail": 2059,
      "Ġmil": 2060,
      "Ġheav": 2061,
      "Ġcustom": 2062,
      "ops": 2063,
      "Ġprint": 2064,
      "ĠUK": 2065,
      "ĠSte": 2066,
      "Ġspeak": 2067,
      "itional": 2068,
      "Ġpractice": 2069,
      "Ġcharacter": 2070,
      "tic": 2071,
      "iter": 2072,
      "Ġet": 2073,
      "iding": 2074,
      "achael": 2075,
      "Ġsignific": 2076,
      "itch": 2077,
      "ored": 2078,
      "ushed": 2079,
      "Ġbooks": 2080,
      "Ġtaking": 2081,
      "itive": 2082,
      "resh": 2083,
      "Ġserious": 2084,
      "Ġseems": 2085,
      "achaela": 2086,
      "Ġrele": 2087,
      "Ġstep": 2088,
      "ulf": 2089,
      "Ġcold": 2090,
      "Ġimpro": 2091,
      "anced": 2092,
      "ĠRachaela": 2093,
      "Ġcannot": 2094,
      "rial": 2095,
      "ret": 2096,
      "Ġliving": 2097,
      "Ġdemand": 2098,
      "urt": 2099,
      "Ġvill": 2100,
      "cipl": 2101,
      "AL": 2102,
      "ilar": 2103,
      "Ġmusic": 2104,
      "aught": 2105,
      "Ġwrong": 2106,
      "Ġslight": 2107,
      "Ġhappened": 2108,
      "Ġdepart": 2109,
      "ĠJoh": 2110,
      "Ġlost": 2111,
      "Ġusually": 2112,
      "cing": 2113,
      "Ġwalked": 2114,
      "Ġisn": 2115,
      "Ġdescrib": 2116,
      "Ġdom": 2117,
      "ĠMac": 2118,
      "Ġfair": 2119,
      "Ġtot": 2120,
      "Ġang": 2121,
      "Ġstarted": 2122,
      "Ġwarm": 2123,
      "Ġreached": 2124,
      "Ġkept": 2125,
      "Ġbased": 2126,
      "Ġsepar": 2127,
      "ĠEx": 2128,
      "Ġpolitical": 2129,
      "Ġcross": 2130,
      "Ġrepresent": 2131,
      "Ġoffer": 2132,
      "Ġoffic": 2133,
      "Ġgarden": 2134,
      "Ġfund": 2135,
      "Ġsystems": 2136,
      "Ġheart": 2137,
      "Ġarr": 2138,
      "joy": 2139,
      "asure": 2140,
      "Ġhear": 2141,
      "ata": 2142,
      "ĠCle": 2143,
      "Ġtherefore": 2144,
      "tempt": 2145,
      "urch": 2146,
      "aint": 2147,
      "Ġalone": 2148,
      "Ġnatural": 2149,
      "Ġnon": 2150,
      "utions": 2151,
      "Ġann": 2152,
      "pecially": 2153,
      "Ġkitchen": 2154,
      "ference": 2155,
      "Ġimag": 2156,
      "Ġ#####": 2157,
      "Ġstudy": 2158,
      "ming": 2159,
      "ows": 2160,
      "sequ": 2161,
      "Ġappear": 2162,
      "de": 2163,
      "ks": 2164,
      "ingu": 2165,
      "Ġpolice": 2166,
      "gal": 2167,
      "Ġflat": 2168,
      "Ġfut": 2169,
      "Ġpatter": 2170,
      "Ġstat": 2171,
      "Ġrecord": 2172,
      "ĠMrs": 2173,
      "RE": 2174,
      "Ġmyself": 2175,
      "Ġpurp": 2176,
      "Ġtas": 2177,
      "ĠTe": 2178,
      "ĠCard": 2179,
      "Ġsuff": 2180,
      "ources": 2181,
      "Ġeng": 2182,
      "Ġrole": 2183,
      "Ġcontact": 2184,
      "ĠCharl": 2185,
      "Ġsurface": 2186,
      "Ġhusband": 2187,
      "Ġinvest": 2188,
      "ĠBetty": 2189,
      "oes": 2190,
      "Ġbreat": 2191,
      "adem": 2192,
      "Ġopened": 2193,
      "let": 2194,
      "Ġdiscuss": 2195,
      "Ġgreater": 2196,
      "Ġjud": 2197,
      "Ġago": 2198,
      "Ġearli": 2199,
      "ĠPer": 2200,
      "Ġsmiled": 2201,
      "Ġcentury": 2202,
      "Ġwrit": 2203,
      "arr": 2204,
      "Ġknowledge": 2205,
      "Ġintern": 2206,
      "ĠNorth": 2207,
      "Ġinstit": 2208,
      "Ġwat": 2209,
      "Ġmass": 2210,
      "Ġproduction": 2211,
      "Ġinvolved": 2212,
      "ĠFin": 2213,
      "plic": 2214,
      "Ġquiet": 2215,
      "Ġcompan": 2216,
      "Ġvisit": 2217,
      "Ġenjoy": 2218,
      "Ġsimply": 2219,
      "Ġcolle": 2220,
      "ittee": 2221,
      "acy": 2222,
      "Ġinflu": 2223,
      "inct": 2224,
      "vert": 2225,
      "hern": 2226,
      "Ġexcept": 2227,
      "Ġcomput": 2228,
      "Ġcredit": 2229,
      "rench": 2230,
      "rief": 2231,
      "ĠAb": 2232,
      "Ġspace": 2233,
      "Ġthinking": 2234,
      "Ġevidence": 2235,
      "rs": 2236,
      "ĠCouncil": 2237,
      "Ġfollowed": 2238,
      "Ġnorm": 2239,
      "ĠLu": 2240,
      "ĠEven": 2241,
      "play": 2242,
      "rying": 2243,
      "port": 2244,
      "yond": 2245,
      "Ġbir": 2246,
      "ĠWycl": 2247,
      "ĠChar": 2248,
      "Ġbrother": 2249,
      "ones": 2250,
      "Ġcop": 2251,
      "orry": 2252,
      "aves": 2253,
      "ĠJohn": 2254,
      "gar": 2255,
      "Ġtrou": 2256,
      "ĠBl": 2257,
      "Ġmount": 2258,
      "Ġindic": 2259,
      "Ġobvious": 2260,
      "Ġfuture": 2261,
      "Ġchanges": 2262,
      "ĠEuropean": 2263,
      "ĠWycliffe": 2264,
      "Ġfem": 2265,
      "Ġhours": 2266,
      "ĠOff": 2267,
      "Ġarm": 2268,
      "ban": 2269,
      "Ġpattern": 2270,
      "val": 2271,
      "Ġbelow": 2272,
      "Ġincluding": 2273,
      "Ġthreat": 2274,
      "ously": 2275,
      "Ġtrue": 2276,
      "Ġeye": 2277,
      "Ġmakes": 2278,
      "ief": 2279,
      "board": 2280,
      "ĠCardiff": 2281,
      "Ġled": 2282,
      "Ġcomes": 2283,
      "Ġking": 2284,
      "ordin": 2285,
      "Ġcentre": 2286,
      "Ġgrey": 2287,
      "Ġprogramme": 2288,
      "Ġce": 2289,
      "add": 2290,
      "Ġprovided": 2291,
      "arth": 2292,
      "Ġfoot": 2293,
      "Ġfeeling": 2294,
      "fect": 2295,
      "Ġassess": 2296,
      "Ġsal": 2297,
      "ION": 2298,
      "oured": 2299,
      "Ġaccom": 2300,
      "ĠHoward": 2301,
      "Ġcertainly": 2302,
      "ĠGre": 2303,
      "Ġeasy": 2304,
      "Ġaff": 2305,
      "Ġbur": 2306,
      "isl": 2307,
      "Ġanal": 2308,
      "Ġlive": 2309,
      "Ġcurrent": 2310,
      "aughter": 2311,
      "ault": 2312,
      "ians": 2313,
      "ĠMay": 2314,
      "Ġconv": 2315,
      "Ġprivate": 2316,
      "rated": 2317,
      "come": 2318,
      "ze": 2319,
      "Ġstory": 2320,
      "Ġforward": 2321,
      "Ġprep": 2322,
      "Ġvarious": 2323,
      "ique": 2324,
      "Ġmill": 2325,
      "Ġstra": 2326,
      "Ġamount": 2327,
      "Ġbaby": 2328,
      "ann": 2329,
      "Ġsimilar": 2330,
      "ta": 2331,
      "ium": 2332,
      "atures": 2333,
      "ĠGo": 2334,
      "ĠNational": 2335,
      "ude": 2336,
      "Ġess": 2337,
      "Ġbeaut": 2338,
      "Ġespecially": 2339,
      "RO": 2340,
      "Ġassoci": 2341,
      "Ġdeg": 2342,
      "Ġblue": 2343,
      "inet": 2344,
      "Ġmouth": 2345,
      "ĠPe": 2346,
      "Ġnature": 2347,
      "Ġyes": 2348,
      "ĠGe": 2349,
      "Ġpolicy": 2350,
      "Ġteleph": 2351,
      "Ġsize": 2352,
      "Ġattempt": 2353,
      "mod": 2354,
      "ĠHar": 2355,
      "rugg": 2356,
      "Ġbuy": 2357,
      "Ġprofessional": 2358,
      "inist": 2359,
      "Ġcm": 2360,
      "Ġwhose": 2361,
      "Ġimmedi": 2362,
      "Ġassum": 2363,
      "erc": 2364,
      "Ġways": 2365,
      "Ġmur": 2366,
      "af": 2367,
      "uct": 2368,
      "orrow": 2369,
      "Ġla": 2370,
      "Ġtraining": 2371,
      "spect": 2372,
      "Ġbill": 2373,
      "ĠFrom": 2374,
      "Ġrequired": 2375,
      "Ġtreat": 2376,
      "Ġdepend": 2377,
      "Ġstraight": 2378,
      "Ġbank": 2379,
      "oud": 2380,
      "lement": 2381,
      "Ġarms": 2382,
      "ĠCommunity": 2383,
      "for": 2384,
      "sc": 2385,
      "Ġcity": 2386,
      "Ġdiv": 2387,
